Министр внутренних дел Рихардс Козловскис считает, что не вправе вмешиваться в расследование по уголовному делу сети ресторанов Vairāk saules, поэтому он не будет встречаться с владельцами сети и представителями Латвийской торгово-промышленной палаты.
Латвия
7 августа 2018 года
Общество ,
Из всех 12 358 эмигрантов две трети были эстонцы.
Один из его основателей, юрист и бывший министр юстиции Эстонии Юри Райдла пояснил : «Не хотим критиковать то, что было сделано к настоящему моменту.
Мы хотим не бороться с кем-то или кого-то победить, а просто внести вклад в восстановление Эстонии ».
Фонд государственных реформ будет аполитичным, но для того чтобы воплотить в жизнь идеи, выраженные в воззвании фонда, надо изменить эстонскую конституцию, для чего, в свою очередь, нужна политическая поддержка двух парламентских созывов подряд.
– наполовину сократить число государственных должностных лиц;
– сократить число министерств;
– сократить на четверть количество правовых актов .
Эстонские статистики подсчитали, что это самый быстрый темп роста за последние пять лет.
Торговля, которая в 2016 году была главной движущей силой экономического роста Эстонии, во второй половине прошлого года была самой медленнорастущей сферой.
Открывшийся в 2016 году НМЭ находится недалеко от Тарту на территории старого аэродрома.
Это болезненные для общества сферы .
Как пишет ERR, Ратас, выступая в понедельник, 14 марта, на открытии съезда европейских студентов , отметил, что цель системы государственного высшего образования — чтобы любому мотивированному и способному молодому человеку было доступно качественное и отвечающее потребностям рынка труда высшее образование независимо от его финансовых возможностей.
Надежду ЛГБТ-организациям на то, что граждане третьих стран, состоящие в браке с однополыми партнерами, получат право проживать в Литве, дало на этой неделе постановление Суда Европейского союза (ЕС) о том, что нормы ЕС о лицах, состоящих в браке, относятся и к однополым партнерам.
Во вторник, 5 июня, Суд ЕС признал, что состоящие в браке однополые пары вправе проживать в любой стране ЕС, даже если конкретная страна не признает однополых браков, поскольку термин «супруга» или «супруг» в понимании правовых актов ЕС относится и к тем гражданам, которые заключили однополые браки .
А председатель Литовской ассоциации толерантной молодежи Артурас Рудоманскис отметил порталу BNN: «Мы приветствуем постановление Суда ЕС и призываем литовские власти соблюдать его, хоть это и маловероятно ».
Работники убойного цеха Ракверского мясокомбината решили прекратить забастовку, длившуюся более двух месяцев.
Длившаяся более двух месяцев забастовка является самой долгой в истории не только 128-летнего Ракверского мясокомбината, и но самой Эстонии.
Министерство обороны Эстонии предоставило обучение по кибербезопасности специалистам по безопасности военных компьютерных систем сингапурских Министерства обороны и Вооруженных сил.
Управляющий предлагает изменить закон «О подоходном налоге с населения», чтобы ограничить уровень выплат по НСЖ и расширить конкуренцию на рынке.
Все рассмотренные в анализе продукты НСЖ с гарантированной доходностью приносят клиенту в стандартной ситуации убытки.
Они могут достигать 10% от суммы взносов .
Клиент может потерять до 192% от полученного возврата налогов .
Такой уровень расходов почти гарантированно обрекает клиента на минимальную прибыль или убытки», — продолжает управляющий.
Представители Indexo предлагает изменить закон «О подоходном налоге с населения», чтобы предотвратить критическую ситуацию на рынке страхования.
Поправки ограничивают уровень комиссии на продукты, за которые можно получить возврат ПНН ( до 0,5% в год по договорам с гарантированной доходностью и 1,5% в год по договорам с привязкой к финансовым рынкам ).
Поэтому я не понимаю, кто на самом деле управляет нашей страной», — говорит в интервью с BNN Юлия Степаненко, оппозиционный депутат 12-го Сейма.
Степаненко считает, что иногда забывают, что именно Латвия — наша земля и служить надо ее жител ям , а не брюссельским приказам и заокеанским намекам.
« О ппозиция хочет не только критиковать, но и убедиться в том, что правительство хорошо работает.
Очень хотелось бы почувствовать гордость за правительство, что кто-то из наших государственных мужей смог действовать по-государственному и смог отстоять интересы Латвии», — подчеркивает Степаненко, имея в виду реакцию премьера на доклад FinCen .
На вопрос, на чем 13-й Сейм должен будет сфокусироваться, Степаненко ответила, что, скорее всего, придется бороться за выживание Латвии, бороться с бедностью.
«Может получиться и так, что нам опять придется затягивать пояса и думать, как выжить.
Ведь число уезжающих стабильно держится, а плана, как их приглашать обратно , нет», — говорит политик.
Он утверждает, что важным фактором является и закрытие ABLV Bank , ведь налоговые поступления сокращаются примерно на 20 млн евро в год.
Степаненко надеется, что это последний банк, который закрывается.
«Кроме того, финансирование из еврофондов на 2020 год основательно снизится.
Реализованные к настоящему моменту проекты способствовали росту экономики и давали рабочую силу», — поясняет депутат.
Еще одним печальным обстоятельством в экономике, которое может отразиться на будущем Латвии, по мнению Степаненко, является выход Великобритании из Евросоюза.
Депутат говорит, что из-за Brexit возникла нехватка в бюджете Евросоюза и латвийские представители обещали делать более крупные взносы в общий европейский бюджет.
«Придется думать, где мы будем брать деньги», — говорит Степаненко.
Переводя обучение в средних школах только на латышский язык, Шадурскис идет к избирателям с дырявым мешком
«Мне кажется, что это весьма политический ход перед выборами», — полагает Степаненко.
BNN уже сообщал, что и другие представители «Согласия» считают реформу политическим ход ом : « Шадурскис прямо сказал, что с Россией такого договора [ Р амочная конвенция о защите национальных меньшинств (конвенция Совета Европы) ] нет и не будет, пока она не вернет Крымский полуостров Украине .
22 марта Сейм в третьем окончательном чтении поддержал поправки в Закон об образовании и в Закон об общем образовании, которые предусматривают постепенный переход на обучение на госязыке в средней школе.
«Эта реформ а очень тяжелая, болезненная.
Поэтому чтобы у него оставался политический капитал, перед избирателями была выложена эта языковая реформа в школах, которая явно положительно аукнулась министру.
И все протесты родителей, разных политиков и общественных организаций в данном случае пошли ему лишь на пользу», — считает Степаненко.
Ранее сообщалось, что через несколько дней после презентации предложения (в октябре) Кучинскис подчеркнул, что вопрос надо решить до февраля, чтобы его нельзя было использовать в качестве инструмента предвыборных кампаний.
Степаненко считает, что государственное воспитание в русских школах находится на очень высоком уровне .
«Заходя в русскую школу, например накануне 18 Ноября, я думаю: где еще вы увидите столько красивых, патриотичных рисунков как, наверное , в латышских школах», — говорит она.
Депутат утверждает, что русские дети очень хорошо понимают свою принадлежность к Латвии, очень гордятся тем, что они — жители Латвии.
«Их единственная вина, по мнению господина Шадурскиса, в том, что они уч а тся на двух языках», — поясняет она.
На выборах этого года русские опять будут за русских, а латыши за латышей?
В Эстонии русскоговорящих активно информируют на их родном языке обо всем, что происходит в стране .
Степаненко поясняет, что «водой на те мельницы» являются разговоры о штрафах за неупотребление официального государственного языка.
Депутат отмечает, что до 2014 года, до украинских событий, у общества был и гораздо выше шанс ы на большее сплочение в плане политики, чем сейчас .
«Общество сплочено, ведь когда случается несчастье или отмечается праздник, никто не делит, русский ты или латыш.
А если мы говорим о политических силах, то в этом случае, к сожалению, каждый выбирает свою шкуру».
Мартиньш Стакис однажды в интервью BNN сказал : « Мы знаем, что в Латвии есть люди, которые смотрят независимый российский телеканал «Дождь» и считают, что Латвия — колоссальная земля.
Эти представители национального меньшинства хотят принадлежать к Европе, но с ними никто не общается.
Мы хотим с ними говорить, поэтому в нашей программе есть этот вопрос неграждан.
Нам первым удалось обратиться к согражданам, чьи голоса до сих пор монополизировало «Согласие ».
Степаненко по поводу слов Стакиса говорит следующее : « Да, может, они [ «Движение За!»
Президент провозгласил поправки о переходе на обучение на госязыке
После выкупа акций компания планирует прекратить котировку акций OEG на Таллинской бирже .
Петерсоне-Годмане отметила, что Gaso должно обеспечивать надежную и эффективную инфраструктуру, а это требует вложений.
Действующий тариф ситуацию не решает, поэтому в дальнейшем будет введена фиксированная плата за подключение к природному газу.
Для домохозяйств она составит 1,77 евро независимо от потребления.
В свою очередь для предприятий все будет зависеть от того, как регулярно, равномерно и эффективно они используют газ.
Н а минувшей неделе в Лимбажском суде возобновилось рассмотрение дела президента Latvijas dzelzceļ š Угиса Магониса о получении взятки.
В даче денег подозревается эстонский миллионер Олег Осиновский.
Благодаря этому влиятельному бизнесмену, в Латвии из тюрьмы мог выйти бывший администратор неплатежеспособности Марис Спрудс, рассказывает телепередача Nekā personīga.
Кроме того, с ледователи полиции были неприятно удивлены состоявшимся переводом денег.
Телепередача полагает, что Осиновский обеспечил полмиллиона евро, которые опосредованно, через нескольких человек, были уплачены для освобождения Спрудса.
Следователи полиции были неприятно удивлены состоявшимся переводом денег, так как ранее просили банковских надзирателей тщательно проследить за тем, как происходит сделка.
Nekā personīga напоминает, что 14 февраля суд Видземского предместья Риги постановил, что бывшего администратора неплатежеспособности Мариса Спрудса, подозреваемого в вымогательстве и легализации преступно нажитых средств, выпустят из Центральной тюрьмы, если кто-то в течение месяца внесет залог в размере 500 тыс. евро.
Прошло всего дня, и уже 16 февраля во второй половине дня в Государственную кассу поступил самый крупный в истории Латвии залог — полмиллиона евро.
Кто заплатил деньги — не раскрывают ни суд, ни подозреваемый Спрудс, говорится в сюжете.
Кто внес залог за Спруд са ?
На минувшей неделе в Лимбажи, где состоялось заседание суда по делу Магониса, адвокат Янис Розенбергс в беседе с Nekā personīga рассказал , что говорил с Марисом Спрудсом и он разрешил рассказать, что залог внес его брат Кристапс.
Я верю, что за это время происхождение денег уже пять раз было проверено и каких проблем с ними не обнаружено».
Однако сведения в распоряжении Nekā personīga свидетельствуют о том, что путь залога был сложнее.
Скорее всего, тут было задействовано еще два человека: подозреваемый в подкупе Угиса Магониса Осиновский, а также его будущая спутница жизни Анастасия Удалова , которая последние четыре года работает в L atvijas autoceļu uzturētājs членом правления и председателем комиссии по закупкам.
Предприниматель Олег Осиновский, подозреваемый в даче взятки Магонису, в разговоре с телепередачей уклончиво отвечал на вопросы.
Журналис ты Nekā personīga говорят, что имеющаяся информация свидетельствует о том, что у Удаловой в банке Luminor был счет, на который было переведено полмиллиона евро.
Деньги заплатил, скорее всего, Осиновский.
Предпринимались попытки уговорить Luminor разрешить произвести платеж Госкассе напрямую со счета Удаловой.
Возможно, банк не согласился на эту сделку.
Член правления Luminor Кристапс Закулис отказался что-либо комментировать Nekā personīga .
Известно, что адвокат Спрудса и Магониса Янис Розенбергс обращался с письмом к еще работавшему тогда банку AB.LV .
Это было 16 февраля утром — за несколько часов до освобождения Спрудса.
Розенбергс просил открыть счет в банке AB.LV на имя Удаловой, чтобы можно было произвести перевод Госкассе и заплатить залог в полмиллиона евро.
AB.LV отказался от такого сотрудничества.
Как известно по высказываниям Удаловой в прессе, она передала эти деньги каким-то друзьям, которые перевели их на счет Госкассы.
Возможно, под ними подразумевается брат Мариса Спрудса — Кристапс.
Адвокат Магониса уже не столь категоричен в своих высказываниях
В разговоре с Nekā personīga адвокат Розенбергс поначалу отрицал, что в одном из банков пытался открыть счет на имя Удаловой, чтобы произвести перевод, но через некоторое время уже не был столь категоричен в своих высказываниях о происходящем.
Адвокат Мариса Спрудса утверждает, что на переведенную сумму прежде не налагался арест, а потому нет сомнений в ее законном происхождении.
Сведения в распоряжении Nekā personīga свидетельствуют о том, что перед этой возможной сделкой были проинформировали органы по надзору за банками, в курсе было и Управление по борьбе с экономическими преступлениями.
Его начальник Петерис Бауска отказался от комментариев.
О подробностях не пожелала говорить и пресс-секретарь полиции Сигита Пилдава.
Из неофициальных, но надежных источников журналисты Nekā personīga узнали, что следователи полиции были неприятно удивлены тем, что сделка прошла быстро и без особой проверки.
В противном случае у нас будут проблемы со статьей 200 Уголовного закона».
И это вопрос к Службе предотвращения легализации преступно нажитых средств, говорится в телепередаче.
Закупка «Работы по строительному проектированию и авторский надзор за новым железнодорожным путе м на участке Вангажи — Саласпилс — Миса», который будет составлять 60 км от новой железнодорожной линии, проводится в интересах Министерства транспорта Латвийской Республики.
Срок подачи предложений — 18 июня 2018 года, отмечают представители RB Rail AS .
« Нов ая подробная закупка строительного проекта относится к 60-километровой железнодорожной линии Rail Baltica в Латвии на участке от Вангажи до реки Кивульурга и на участке от реки Кивульурга через Саласпилс до реки Миса.
В описание строительного проекта включено создание 10 мостов, включая мост через Даугаву длиной 1,6 км, а также создание 14 дорожных переходов, 15 железнодорожных переходов , 4 переходов для животных , 45 кульвертов и 12 главных газопроводных пересечений », — сообщает технический директор RB Rail AS Март Нилсен.
Модель управления инфраструктурой Rail Baltica изучит британская фирма
В ходе исследования будет анализироваться необходимость увеличения пропускной способности газопроводов между Латвией и Литвой после того, как будут закончены два других проекта региональной газовой инфраструктуры — газопровод Balticconnector между Эстонией и Финляндией, а также газопровод GIPL между Литвой и Польшей .
Первоначальный проект включает в себя увеличение мощности киеменайской газоизмерительной станции в Литве и строительство нового газопровода из Риги до литовской границы.
Будут анализироваться и другие решения.
Проект по увеличению мощности газопроводов, соединяющих Латвию и Литву, включен в европейский список проектов общего интереса.
«Мне жаль, что в 21-м веке у нас все еще приходится выделять отдельные права женщин.
Женщин нельзя дискриминировать .
В обществе должно существовать гендерное равноправие.
Я выступаю за гендерное равноправие и призывают общество делать то же самое!», — подчеркнул Янсонс.
В 2012/2013 году омбудсмен опрашивал работодателей и матерей маленьких детей о соблюдении запрета на дискриминацию в трудовых правоотношениях.
А проведенный в конце 2016 года опрос показал, что 28% респонденто к и 13,9% респондентов сталкивались на своем рабочем месте с несправедливым (дискриминирующим) отношением из-за семейного положения .
В случае дискриминации на рабочем месте из-за семейного положения большинство респонденто к (168 ответов ) не пытались защищать свои права.
99 респонденто к решали конфликт с работодателем путем переговоров или по переписке.
В январе физическим лицам было сбыто 321 т маркированного дизельного топлива, юридическим — 2 338 т , для судоснабжения — 1 104 т , а для использования в свободных портах и свободных зонах – 314 т .
Общая сумма выплаченных с 3 марта по 3 апреля возмещений составила 83 миллиона евро.
Обобщенные банком Citadele данные свидетельствуют, что активнее всего за гарантированными государством возмещениями обращались местные клиенты ABLV Bank.
Гарантированное государством возмещение распространяется на все средства вкладчика – как на срочные вклады, так и на расчетные, зарплатные и сберегательные счета и др. (кроме счетов финансовых инструментов).
Гарантированное государством возмещение клиенты ABLV Bank смогут получить в течение пяти лет – до 3 марта 2023 года.
Каждый вкладчик может получить возмещение на сумму до 100 000 евро – в соответствии с тем, какой была сумма вклада конкретного клиента на счетах в ABLV Bank.
Об этом на состоявшейся конференции «Как будет развиваться рынок недвижимости в Латвии?», организованной Латвийской ассоциации недвижимости LANIDA в сотрудничестве с банком Luminor, рассказала Илзе Краминя, партнер и присяжный адвокат бюро Eversheds Sutherland Bitans, которое обеспечивало юридическую поддержку разработчикам новой территориальной планировки столицы и Рижскому самоуправлению в данном вопросе.
Адвокат рассказала об истории разработки плана и о нововведениях, с которыми придется считаться.
Процесс начался в 2012 году, когда было решено, что Риге нужна новая планировка, и все эти шесть лет велась активная деятельность по исследованию и анализу предложений, вовлечению общества в обсуждение.
Публичное обсуждение состоялось в январе-феврале и формально завершилось подачей более 1 500 предложений, рассказала Краминя.
Рижская дума также утвердила 11 тематических планировок в таких важных областях, как транспорт, окружающая среда, развитие бизнеса, жилье, которые указывают основные направления и для территориальной планировки.
В этой редакции предложена застройка из 3, 6, 9 и 12 этажей.
Поскольку восточный ветер будет нести еще немного более теплые влажные воздушные массы, то столбик термометра днем местами будет достигать отметки +30…+31 градус, передает Центр окружающей среды, геологии и метеорологии.
А ночью температура воздуха не будет ниже +15…+20 градусов.
Во многих районах Латвии ожидаются ливни с грозами.
Жаркая и душная погода сохранится и в первой половине следующей недели.
Во многих районах ожидаются ливни с грозами, в некоторых местах сильные.
Во второй половине недели с юго-востока усилится циклон.
Пятница, 1 июня, будет сухой, температура воздуха поднимется до +19…+24 градусов, а на юго-западе до +26 градусов .
На выходных атмосферное давление понизится, однако в Латвию опят придет более жаркий воздух.
В субботу ночью в отдельных районах на траве появятся заморозки, а ночь на воскресенье будет теплее : +12…+17 градусов .
В субботу воздух прогреется до +21…+26 градусов , а в воскресенье до +27…+29 градусов .
В прибрежных районах будет на пару градусов прохладнее.
В начале следующей недели погоду начнет определять циклон с центром над северо-западом России.
С северным ветром, порывы которого местами будут достигать 15-18 м/с , придет более холодный воздух, в отдельных районах возможны небольшие дожди или даже ливни с грозами.
Как пишет Re:Baltica , в марте прошлого года скандально известная панамская юридическая фирма Mossack Fonseca , которая много лет помогала знаменитостям, олигархам, преступникам и просто состоятельным людям скрывать свою истинную собственность, направила письмо некой фирме в Великобритании о том, что отказывается от одного из клиентов.
Юридическая фирма поступила так, пытаясь проводить чистку списков клиентов.
Через два месяца после утечки данных в 2016 году, когда стало известно о скрытых активах близких соратников российского президента, украинского президента, исландского премьера, знаменитых футболистов и других, Mossack Fonseca все еще не могла определить истинных собственников более чем 70% из около 39 000 компаний , которых сама регистрировала в налоговых убежищах Виргинских островов (Великобритания) и Панамы.
Одной из таких фирм была зарегистрированная на Виргинских островах Hoshen Limited .
Панамская юридическая фирма посчитала, что это очень рискованный клиент.
Объем информации о том, что это за фирма и чем она занимается, не отвечал требованиям местных законов, поэтому Mossack Fonseca планировала отказаться от нее.
В ответе фирма предоставила копию паспорта истинного бенефициара, подписанный им документ о происхождении денег и месте фирмы в структуре офшорных фирм, принадлежащих ей.
Письмо подписала Лига Лемберга.
Она указала в документах, что происхождение денег — траст, чья сумма активов составляет не менее 10 млн долларов США (8,5 млн евро ) и в котором она является бенефициаром.
Mossack Fonseca в мае прошлого года после получения дополнительной информации о владелице Hoshen Limited и ее материальных средствах передумала и решила продолжать сотрудничество.
Сведения о по крайней мере частичной стоимости собственности дочери Лембергса впервые попали в латвийское публичное пространство , подчеркивает Re:Baltica .
Re:Baltica получил доступ к документами как член Международного консорциума журналистов-расследователей, с которым немецкая газета Suddeutsche Zeitung поделилась новыми документами Mossack Fonseca .
Если предыдущие относились к периоду до конца 2015 года, то утечка «Панама-2» отражает период до конца 2017 года.
В «старых» файлах дочь Лембергса фигурировала только как директор уже известной офшорной фирмы, подчеркивает Re:Baltica .
Основанная в 1992 году Cerise Trust Savings , в которой, согласно подписанным Лигой Лембергой документам, держатся активы стоимостью не менее 10 млн долларов США, в уголовном деле Лембергса появляются лишь промежду прочим, отмечает Re:Baltica .
Швейцарский адвокат Рудольф Мерони показывал по делу Лембергса, что Cerise Trust является трастом семьи Айварса Лембергса, который управляет рядом других компаний .
В другом судебном процессе в Лондоне, в котором дочерние компании АО Latvijas kuģniecība безуспешно пытались взыскать с Лембергса 135 млн долларов США за международное мошенничество, бенефициарами Cerise Trust указаны оба ребенка Лембергса .
Полученные теперь документы показывают, что Лига Лембергса стала бенефициаром основанного в 1992 году траста в 2003 году.
Из этого не видно, кто остальные и кто реальные собственники Bachmann Trust Company , которая создала Cerise Trust .
Один из вентспилсских предпринимателей Олафс Беркис показывал по делу Лембергса, что по заданию Айварса Лембергса назначил Bachmann Trust Company держателем долей в других предприятиях, связанных с вентспилсским бизнесом .
Обнаруженная цепочка предприятий Лемберги не фигурирует в уголовном деле, подчеркивает Re:Baltica .
Большая часть предприятий зарегистрированы после того, как уголовное дело Лембергса осенью 2008 года попало на рассмотрение в Рижский окружной суд .
Re:Baltica подчеркивает, что ему неизвестно, ни почему Лиге Лембергсе нужна своя сеть офшорных фирм, ни как трасту, бенефициаром которого она указана, удалось получить активы стоимостью не менее 10 млн долларов США .
Лембергс в отчете журналистам отметил, что его детям 42 и 43 года и они давно уже живут самостоятельно.
Медленные судебные заседания Лембергса, или Как закрывают больничный лист, так у судей отпуск
« Политика Нила Ушакова в Рижском муниципалитете не только в стиле недемократического режима, но еще в ней непрерывно происходит систематическая коррупция, которая уже стала традицией.
Если неделю не сообщалось о каком-то скандале, то уже кажется, что очень долго.
По этой причине я думаю о создании комиссии парламентского расследования, чтобы рассматривать вопросы коррупции в Рижской думе», — рассказывает в интервью BNN председатель фракции «Единство» в Сейме Хосам Абу Мери.
Абу Мери отмечает, что создание комиссии парламентского расследования пока находится на уровне идеи, но он хочет ее обсудить во фракции и в правлении «Единства», а также в коалиции Сейма.
Абу Мери хочет привлечь к обсуждению и другие партии, чтобы понять, какие политические силы поддержат эту идею.
«В Сейме следует подходить серьезнее к вопросу о Рижском муниципалитете», — подчеркивает депутат.
По его мнению, в нескольких муниципалитетах Латвии есть проблема: личные амбиции их руководителей слишком большие, в результате чего мэры нарушают законы.
«Когда Министерство охраны окружающей среды и регионального развития (МООСРР) прикрывает глаза или реагирует на нарушения депутатов очень медленно, они пользуются этим и делают в муниципалитетах, что хотят», — говорит он.
«Если говорить о ярко выраженных «королях» латвийских муниципалитетов, то у нас два очень известных : в Риге это Нил Ушаков, а в Курземе — Айварс Лембергс», — подчеркивает председатель фракции «Единство».
По мнению Абу Мери, в политике Лембергса режим диктатуры сильнее, чем в Рижской думе .
Депутат подчеркивает, что сложившаяся в муниципалитетах «королевская ситуация» очень серьезная .
« Это то, что мы в «Единстве» хотим делать и до, и после выборов в Сейм — наблюдать за происходящим в муниципалитетах.
Если это проблемы с законом, как говорит господин Каспарс Герхардс, тогда он должен прийти с инициативой и посоветовать, какие пункты закона надо менять», — поясняет депутат.
Руководитель фракции «Единство» считает, что сейчас было бы неразумно требовать отставки Герхардса, так как приближаются выборы в Сейм и такой политический ход может быть похожим на популизм со стороны «Единства».
«Наша цель — призвать господина Герхардса быстрее реагировать на эти проблемы в муниципалитетах.
Мы не говорим, что он плохой человек, мы хотим от него видеть «более острые» решения», — говорит он.
BNN уже сообщал, что депутаты фракции «Единство» в Сейме встречались с министром охраны окружающей среды и регионального развития Каспарсом Герхардском и подчеркнули , что еще многое предстоит сделать для укрепления демократии в муниципалитетах.
Депутаты побудили министра срочно отменить недемократические поправки в положение о Рижской думы, которые ограничивают право задавать вопросы на заседании думы.
«Демократия — это ценность, к которой нельзя относиться поверхностно или избирательно.
МООСРР, независимо от политической принадлежности или симпатий оппозиционных депутатов, должно обеспечивать соблюдение принципов демократии в работе муниципалитетов и остановить ограничение прав депутатов», — подчерк нул Абу Мери.
Он отметил, что оппозиционные депутаты представляют значительную часть жителей муниципалитетов, однако мнения нескольких муниципальных депутатов, прозвучавшие на заседании, позволяют сделать вывод, что есть муниципалитеты, руководители которых все еще «чувствуют себя королями», игнорируют основные принципы демократии и запрещают депутатам в одинаковой степени представлять своих избирателей — ограничивают право депутатов на получение необходимой для работы информации о расходовании муниципальных средств, запрещают полноценно участвовать в работе муниципалитета.
«Действия МООСРР в таких отдельных случаях расцениваются как начатая в правильном направлении работа, которая должна быть продолжена, чтобы ко всем муниципалитетам было одинаковое отношение», — говорит депутат.
Председатель фракции «Единство» в Рижской думе Вилнис Кирсис : « Если Рижская дума и дальше продолжит систематически игнорировать указания МООСРР и обходить указы МООСРР, тогда министр, в соответствии с законом и своими должностными обязанностями, должен продемонстрировать решительные действия и отстранить председателя Рижской думы Нила Ушакова от должности или же инициировать роспуск всей Рижской думы» .
Для того чтобы бесплатно ездить в городских автобусах, жителям надо оформить карту жителя Юрмалы.
Идею муниципалитета еще должно одобрить Министерство охраны окружающей среды и регионального развития.
С 2012 года бесплатный проезд в общественном транспорте обеспечивается школьникам и пенсионерам.
«Большая часть юрмальчан, которые ежедневно пользуются городским общественным транспортом, здесь же и работают, и это будет заметной экономией в их повседневных тратах.
Возможно также, что часть юрмальчан предпочтут передвигаться на автобусе, а не на частном автомобиле, и мы таким образом принесем пользу экологии, уменьшим загрязнение воздуха», — говорит председатель Юрмальской думы Гатис Трукснис.
Выдачу карты жителя Юрмалы планируется начать с 1 мая.
Июнь в Латвии — пора выпускных, когда тех, кто заканчивает школу, поздравляют цветами, добрыми словами и, разумеется, подарками.
Lieliska dāvana предлагает простую, но эффективную формулу: при выборе подарка учитывать характер, хобби и увлечения получателя.
Молодые люди, чья стихия — приключение, скажут «да» подаркам, которые позволят испытать новые ощущения: экстремальная поездка на багги , полет на флайборде, катапульте или прыжок на резинках с моста в Литве.
Красоты не бывает много
Вы попадете в десятку, если подарите им посещение курсов фотографии, наблюдение за звездами в настоящей обсерватории или посещение Морского музея в Эстонии .
Любители романтики и покоя
Много нарушений констатируется и в болотистых районах, где пограничники перемещаются пешком по деревянным мостам.
« Это лишь начало долгого пути к конечному результату.
Эта резолюция только наметит политическую позицию Европарламента.
Но наш опыт позволит побороться за хороший исход», — считает депутат.
Он предположил, что, возможно, неверно истолкованы термины и потому прозвучало, что президент Банка Латвии освобожден от должности.
Калмейерс подчеркнул, что Римшевичсу избраны меры пресечения, в том числе запрещено работать.
БПБК: дело Римшевичса может попасть в прокуратуру через несколько месяцев
ЕЦБ обратился в суд по поводу должностных ограничений Римшевичса
В ночные и утренние часы возможен туман.
Температура воздуха останется такой же, как и в предыдущие дни: днем на большей части территории столбик термометра будет достигать +26…+30 градусов.
В середине и во второй половине недели над севером России усилится антициклон, поэтому воздушная масса над Латвией немного изменится, в отдельные дни температура может превышать +30 градусов.
На большей части территории температура воздуха ночью не опустится ниже +20 градусов.
В мае и июне этого года курортный город посетило в два раза больше отдыхающих и других гостей, чем в том же периоде прошлого года.
В Паланге около 70 гостиниц и других мест для ночлега, способных одновременно принять более 15 тыс. человек.
В базе данных Бюро кредитной информации (БКИ) сейчас содержатся 899 тыс. действующих договоров частных лиц.
Если регулярно следить за своим кредитным рейтингом, то можно первым узнавать, что он ухудшился, и руководствоваться этим при оценке необходимости какой-то крупной покупки», — подчеркивает коммерческий директор БКИ Интарс Микельсонс.
«Бывает, что кто-то украл личные данные и взял кредит.
Регулярно проверяя свою кредитную историю, можно вовремя зафиксировать такие случаи и обратиться в правоохранительные органы», — рассказал Микельсонс.
Она говорит, что сопротивляться кремлевской пропаганде и дезинформации могут лишь сильные СМИ с профессиональными и хорошо оплачиваемыми журналистами.
Политики полагают, что в Латвии может быть введено такое же регулирование, как в Литве.
Кристовскис: в Вентспилсской думе тактика, достойная геббельсовской пропаганды
Fox: просьба соблюдать российские правила в переводах для Балтии - недоразумение
В феврале на средний уровень строительных издержек больше всего повлиял рост зарплат монтажников, а также бетонщиков .
Премьер-министр Марис Кучинскис отметил, что правительство рассмотрит этот вопрос через неделю.
По словам ми нистра, ОКЗ была фундаментальной, национальной и макроэкономической ошибкой, которая срочно должна быть исправлена.
Поэтому он предложит создать рабочую группу, которая к 1 августа должна будет разработать план отмены обязательного компонента закупки.
Создание такой рабочей группы станет важным сигналом для всех сторон о том, что «лед тронулся», считает политик.
Ашераденс: к 1 августа должен быть план отмены ОКЗ
«Сейчас Латвийская ассоциация коммерческих банков активно изучает текущую ситуацию в банках-членах», — сказала Менника.
За два месяца банки должны сократить число рискованных клиентов до 5%
Rietumu banka уже несколько лет отказывается от клиентов с высоким риском
Римшевичс пожаловался на Латвию в Суд Евросоюза
Особенно хорошую оценку Латвия получила за качество поставок местных производителей, рабочие расходы, платежную дисциплину и систему высшего образования.
Слабыми сторонами Латвии по сравнению с другими странами являются борьба с коррупцией и налоговая система, показывают результаты опроса Немецко-Балтийской торговой палаты (АНК) .
Как и годом ранее, хорошо оцениваются высшее академическое образование и платежная дисциплина.
Всего в опросе участвовало 1 698 предпринимателей .
Лишь 12% предпринимателей ожидают ухудшения ситуации.
62% предпринимателей прогнозируют рост оборота, тогда как в прошлом году 80% рассчитывали на рост оборота.
Рост экспортных мероприятий демонстрирует 16%-потерю по сравнению с прошлым годом, хотя снижение экспорта не ждет никто из предпринимателей.
Лишь 14% опрошенных предпринимателей довольны ею, и почти половина (44%) выражает недовольство .
Говоря о криптовалюте, опрошенные оценивают ее скорее негативно.
Также в докладе утверждается, что MG Baltic пытался исключить из конкуренции в строительной сфере главных соперников.
С этим категорически не согласен нынешний председатель либералов Эугениюс Гентвилас.
На этой неделе он сказал : « Департаменту госбезопасности не следовало говорить такие вещи.
Они сказали, что в 2006 году наша партия была учреждена как проект MG Baltic .
Внимание эстонских ответственных учреждений привлекла идея России перевезти через Финский залив плавучую АЭС «Академик Ломоносов», которая отправится из Санкт-Петербурга в Мурманск в пятницу, 20 апреля.
Имена лиц, включенных в список, разглашаться не будут, поэтому МИД Латвии лично проинформирует их.
Данный список является ответом российского МИД на принятое Сеймом Латвии 8 февраля решение «О призыве установить санкции против лиц, причастных к делу Сергея Магнитского».
Принимая решение, Сейм отметил, что российские власти не провели тщательного, независимого и объективного расследования обстоятельств задержания, пыток и смерти адвоката Сергея Магнитского.
Латвийское министерство не удивлено этим списком и считает, что «такой шаг не направлен на улучшение двухсторонних отношений».
Уже сообщалось, что 6 июня Россия запретила въезд некоторым гражданам Эстонии.
Адвокат Филя Агрис Битанс подтвердил факт обращения в полицию, а также сообщил, что полиция начала ведомственную проверку по этому делу.
В свою очередь Филь рассказал, что дело связано с займами его предприятия компаниям Замуэле.
По информации агентства LETA , в заявлении выражена просьба проверить, считаются ли действия Замуэле мошенничеством, злоупотреблением полномочиями и сокрытием имущества, чтобы уклониться от выполнения обязательств.
В Госполиции эту информацию не прокомментировали.
Lion and Rockstar зарегистрирована в октябре 2013 года.
В прошлом году оборот Lion and Rockstar составил 24 000 евро, а убытки — 32 409 евро .
Компании Magnum Bar и Signature Wines зарегистрированы в октябре 2015 года.
В 2017 году оборот Magnum Bar составил 3 591 евро, убытки – 149 148 евро, а оборот Signature Wine s — 292 232 евро , убытки – 247 113 евро .
Уже сообщалось, что Филь и Замуэле поженились 1 октября 2016 года, а этой весной их брак был расторгнут.
Конкретный сюжет — откровенно провокационный и дезинформирующий, считает ПБ.
Шадурскис: учиться на госязыке - естественно
Закон еще должен пройти окончательное чтение в Сейме.
Госполиция подтвердила, что с августа прошлого года в процессе находится тендер на поставку трафарированных мотоциклов для нужд дорожной полиции.
По информации на сайте Бюро по надзору за закупками, договор на поставку мотоциклов для нужд Госполиции заключен с предприятием KS14 .
Договорная цена — 265 966 евро .
KS14 является официальным дилером Yamaha .
Я соавтор двух директив, которые дают новое оружие для борьбы с отмыванием денег, включая создание регистра истинных бенефициаров.
Отмывание денег — угроза не только нашей безопасности, но и экономике, а это означает меньше инвестиций, усиление эмиграции и в целом более плохие условия для всех.
В этом комитете будем проверять, как страны-члены применяют эти законы, как они работают в жизни, где требуются улучшения», — подчеркивает Кариньш.
Кариньш работает в комитете ЕП по промышленности, исследованиям и энергетике и в комитете по монетарным вопросам.
« Политическое и административное руководств а Вентспилсской думы привыкл и работать в условиях авторитарного режима.
И сейчас он и продолжа ю т выставлять несуществующую «правду» в нужном им свете .
Тактика, достойная геббельсовской пропаганды», — говори т оппозиционный депутат Вентспилсской думы Гиртс Валдис Кристовскис, комментируя сообщение на портале www.ventspils.lv о том, что Кристовскис обратился в суд с необоснованными претензиями к Вентспилсской думе.
В сообщении муниципалитета от 25 апреля сказано, что он ответил на все заявления Кристовскиса.
Оппозиционный депутат, в свою очередь, говорит : «Как же !
Ответы-то оно дает.
Но, к сожалению, мало что можно считать достойным ответа.
Напротив, подавляющее большинство ответов не содержат требуемой информации, а лишь бюрократически высокомерные, даже ехидные противоправные объяснения, почему мне или нам, всем четырем депутатам меньшинства — Даце Корне, Айвису Ландманису и Иварсу Ландманису — не выдавать тот или иной муниципальный документ, запрещать участие в работе комиссий, отклонять ту или иную нашу инициативу».
BNN уже писал, что департамент административных дел Верховного суда 25 апреля рассматривал два требования Кристовскиса к Вентспилсской думе о том, что муниципальное руководство, игнорируя многократные просьбы оппозиционного депутата, не выдает ему требуемые документы, регламентирующие работу думы, а также отказывает в возможности размещать информацию на официально м портале Вентспилсской думы ventspils.lv .
« Учитывая, что дело будет рассматриваться в устном процессе, в котором ответчиком является не только Вентспилсская дума — высказать свое мнение приглашены также Министерство охраны окружающей среды и регионального развития (МООСРР) и Союз муниципалитетов, это был уникальный, не встречавшийся прежде в практике латвийских судов случай», — про комментировал Кристовскис.
Сообщение Вентспилсского муниципалитета Кристовскис считает эмоциональной реакци ей и подчеркивает, что оно — нехватка мудрости и дальновидности.
«Во время заседания судьи Верховного суда согласно профессиональной этике не давали никаких оценок, не было ни малейшего признака, что позволило бы участникам процесса судить, обоснованны или нет мои требования.
Это не было зада чей заседания Верховного суда», — сказал он.
В сообщении думы указано, что представители МООСРР и Союза муниципалитетов Латвии (СМЛ) в суде присоединились к мнению думы о том , что информационный запрос должен соответствовать планируемой цели использования и быть обоснованным.
«Представители МООСРР и СМЛ рассказали лишь о правовой ситуации депутатов меньшинства в латвийских муниципалитетах, — говорит Кристовскис.
Мое заявление было лишь причиной того, что состав Верховного суда пожелал взглянуть на проблему шире, в масштабе Латвии.
Поэтому у Вентспилсской думы нет повода ссылаться на МООСРР».
Кристовскис отмечает, что в думе ничего не изменилось, то есть депутатам меньшинства и в предыдущих ответах говорили, что информацию не дадут, в комиссии не включат.
«Ресурсы Вентспилсского муниципалитета предназначены для использования лишь теми лицами, которые принадлежат к политическому и административному руководств ам муниципалитета», — сетует политик.
Если бы Кристовскис не был депутатом, а физическим лицом, тогда бы административный районный суд в Лиепае рассматривал заявление по существу .
«Он бы оценивал мои доказательства, — подчеркивает депутат.
— А поскольку этого еще не случилось ни в Лиепае, ни сейчас на заседании Верховного суда в Риге, то у Вентспилсской думы нет ни малейшего повода утверждать, что я обратился в суд в необоснованными претензиями».
На любой депутатский вопрос ответы дает руководство администрации Вентспилсской думы.
Администрация должна быть политически нейтральн ой , то есть он а должн а одинаково поддерживать деятельность всех депутатов .
«К тому же принцип равноправия вытекает из демократического парламентского государственного управления, из норм нашей Конституции.
Отношение к депутатам меньшинства (оппозиции) должн о быть точно таким же, как и к представителям правящей политической силы.
Это аксиома демократии!
Вопреки ей в Вентспилсе установлен типичный авторитарный режим, который только внешне напоминает демократию.
В действительности администрация приспособлена к удовлетворению прихотей, а также противоправных сделок правящего большинства.
Ощущение вседозволенности и безнаказанности настолько велико, что даже на заседаниях думы, перед всеми местными чиновниками не только А. Лембергс, но и некоторые его «вассалы» не мои призывы соблюдать нормы закона и демократии публично заявляют, чтобы я очнулся, ведь здесь не Брюссель, а Вентспилс», — рассказывает Кристовскис.
Т ы не компетентен, чтобы защищать себя
« Мне по-прежнему отказывают в возможности ответить на распространенные депутатом Айварсом Лембергсом недостоверные сведения обо мне там, где они распространяются, то есть на официальном портале Вентспилсского муниципалитета .
Исполнительный директор Алдис Абеле говорит, что я не понял цели распространения актуальной для общества информации, что информацию на портале www.ventspils.lv подают только компетентные муниципальные должностные лица.
Ответ является шедевром высочайшего бесстыдства.
Тебя дискредитируют вдвойне.
Сначала муниципалитет официально распространяет о тебе ложную информацию, а если ты с ней не согласен, тогда тебе заявляют, что ты не компетентен, чтобы защищать себя», — рассказывает Кристовскис.
«На мои вопросы о его противоправных действиях Лембергс ни разу не ответил, даже если поносил меня, даже если дача ответа является его обязанностью как должностного лица.
Забавно: один закон — одна правда только у Лембергса», — продолжает оппозиционный депутат.
Также Кристовскис отмечает, что неоднократно обращался к МООСРР — с августа 2017 года .
« Но МООСРР не вмешивалось.
Оно лишь говорит, что оскорбление чести и достоинства со стороны должностных лиц Вентспилсской думы недопустимо, но поскольку в компетенцию МООСРР не входит проверка поведения должностных лиц думы, то ведомство не может и наказывать за подобное поведение.
МООСРР в своем письме от 21 сентября 2017 года указало мне, что Административно-процессуальный закон предусматривает право подавать в суд по поводу фактических решений учреждения », — рассказывает Кристовскис.
« Вентспилсская дума уверена, что мое право депутата, в первую очередь гражданина Латвии, на справедливое решение дела будет и дальше цинично игнорироваться под надзором МООСРР.
Вентспилсская дума отлично знает, что МООСРР мне ответило, что это министерство не занимается применением и интерпретацией внешних правовых актов, поэтому нарушение против депутата является внутренним дело каждого муниципалитета .
Данная позиция МООСРР является гарантом дальнейшего произвола политического большинства муниципалитета, его руководителей.
Именно поэтому на заседании Верховного суда от 25 апреля Вентспилсская дума как ответчик пыталась убедить в том, что Административному суду нельзя принимать заявление депутата!
Она настаивала на том , что суду можно принимать претензию лишь физического лица о нарушении муниципалитета.
Было отмечено , что Г. В. Кристовскис — депутат, а значит, не имеет права обращаться в суд».
Кристовскис считает, что у Вентспилсской думы нет аргументов в пользу необоснованности его заявления .
«Если бы был и , тогда представитель муниципалитет а , адвокат Илзе Гредзена хотя бы один из них представила.
Однако дума на заседании суда выдвигала претензии лишь по поводу рассмотрения дела в административном суде.
Я не слышал от представителя думы никаких аргументов, которые бы позволили заявлять, что я воспользовался необоснованными претензиями .
Если бы они были, тогда бы суд ВС вообще отклонил м ою побочную жалобу, не говоря уже о рассмотрении дела в устном процессе, что является уникальным случаем в истории суда Латвии», — поясняет он.
В сообщении муниципалитета от 25 апреля все же сказано, что www.ventspils . lv — это официальный информационный портал думы, на котором публикуется официальная информация Вентспилсской думы, а не мнение отдельных депутатов.
Может, дума считает, что иск слишком личный?
« Не удивлюсь, если руководство муниципалитета так считает.
Е го двойную мораль убедительно показывает отсутствие думских претензий к фантазиям и лжи депутата А. Лембергса , которые вряд ли можно назвать официальной информацией Вентспилсской думы .
А дминистрация муниципалитета и управляющие портал ом www.ventspils.lv еще с лета 2017 года знают, что грубо и безосновательно задето мое самоуважение .
Она не только не предотвратила низость, совершенную в отношении меня как депутата и в то же время государственного должностного лица, но еще и все время активно участвовала в поддержании нарушения».
« Наверное, Вентспилсская дума испугалась своего официального мнения в форме «ГВК опять лжет».
Подобное официальное мнение, к сожалению, является лишь свидетельством понимания Вентспилсской дум ой этики, морали и других основных ценностей цивилизованного общества .
Муниципалитет внезапно спохватился , лишь когда дело о таком позорном «официальном мнении» попало в Верховный суд.
Не зря на заседании Верховного суда Вентспилсская дума пыталась доказать, что с надзором со стороны МООСРР все в порядке.
В свою очередь МООСРР сказало, что все хорошо, лишь в некоторых местах случаются так ие политическ ие споры , которые, по их мнению, не влия ю т на происходящее в стране», — говорит политик.
Однако и сообщение после заседания Верховного суда 25 апреля свидетельствует о том, что Вентспилсская дума по-прежнему не признает противоправные действия, совершенные порталом www.ventspils.lv по отношению к Кристовскису.
Муниципалитет упоминает правила Кабинета министров, которые объясняют порядок размещаемой учреждениями информации в Интернете, ее объем и содержание, говорит, что вопрос, кому давать право говорить на муниципальном портале, является вопросом организации работы и практики , которые установлены учреждением .
«Вентспилсская дума считает, что произвол, распространение недостоверных сведений, публичный подрыв чести и достоинства депутата меньшинства является внутренним вопросом, так сказать, практикой организации , «признак ом превосходства».
Дума считает, что в Вентспилсе все очень даже в порядке или, как говорит депутат Айварс Лембергс, здесь не Брюссель», — резюмирует Кристовскис.
Следует отметить, что постановление Верховного суда будет известно 9 мая.
Одним из проектов, в которых Латвия может сотрудничать с Польшей, является Rail Baltica .
Кучинскис в пятницу, 9 марта, на встрече с премьер-министром Польши Матеушем Моравецким подчеркнул, что важно, чтобы в проекте участвовали не только Латвия, Эстония и Литва, но и Польша.
По его словам, это сотрудничество может вернуть историческую ситуацию, когда из Таллина через Латвию, Литву и Польшу можно было доехать до Берлина и Парижа.
В контексте возможного сотрудничества были упомянуты и энергетические проекты.
Кучинскис сказал, что реализуя проект синхронизации, крайне важно выбрать такой сценарий, который в долгосрочной перспективе сможет обеспечить стабильность системы при самых низких расходах и тарифах .
«Поэтому мы продолжаем поддерживать синхронизацию балтийских электросетей с континентальной Европой через Польшу», — сказал премьер.
Также была подчеркнула необходимость дальнейшего технико-экономического исследования, чтобы внимательно изучить влияние синхронизации .
Операторы балтийских и польской систем передачи планируют закончить исследование до мая.
Премьер отмечает, что в то же время важно продолжать начатую работу по созданию регионального рынка природного газа.
«Польша является важным союзником и стратегическим партнером стран Балтии в том числе в реализации крупных инфраструктурных проектов регионального значения .
Также Польша — партнер Латвии в сферах безопасности, экономики и образования», — заявил Кучинскис.
Рубеса осталась на должности исполнительного директора Rail Baltica
Строительный проект станции RB в аэропорту Рига обойдется в 4,5 млн евро
Комиссия Сейма поддержала запрет на обслуживание банками фиктивных фирм
Все работающие в Латвии банки хотят продолжать работать в финсекторе
Также прокурор потребовал взыскать в пользу государства 12 900 евро с юридического лица, в чьих интересах была дана взятка.
Обе обвиняемые женщины исполняли должностные обязанности в пункте контроля Департамента погранконтроля ПВС, где провер я ли соответствие продовольственных товаров, их маркировки и документов нормативным актам Латвии и Евросоюза.
Обвиняемый в даче взят ок мужчина, занимаясь предпринимательской деятельностью, давал взятки, чтобы беспрепятственно, без соблюдения обязательных процедур ввозить и распространять в Латвии товары без соблюдения обязательных процедур, не осуществлять их регистрацию и уплату госпошлины.
Чаще всего путешественникам компенсируют расходы, связанные с оказанием медицинской помощи, потерей, повреждением или кражей багажа, а также с опозданием или отменой транспорта, отмечают в банке.
За повреждение или кражу имущества выплачивается компенсация в среднем 400 евро , и проблемы с багажом настигают каждого пятого путешественника (23%).
В свою очередь расходы, вызванные изменениями в маршруте или графике поездки, составляют в среднем 200 евро, и возникали они у 18% путешественников .
«Мы очень хорошо понимаем, что нас никто не ждет в Сейме», — подчеркнул Кайминьш.
Виестурс Тамужс рассказал о своем задержании следующее : «В среду, 20 июня, утром в мою квартиру постучались четверо сотрудников Бюро по предотвращению и борьбе с коррупцией (БПБК).
Потом ко мне явились и адвокаты.
Затем обыск прошел в моей квартире, в квартире сына и в моем летнем доме.
И наконец, последовало заключение в тюремную камеру».
Уже сообщалось, что на минувшей неделе БПБК по подозрению в незаконном финансировании партии KPV LV задержало депутата Сейма Артуса Кайминьша, Атиса Закатистовса и Виестурса Тамужса.
Тамужс допускает, что есть две вещи, на которые опираются обвинения и которые связаны с ним : Eco Baltia в 2016 году заключило договор о консультациях с принадлежащим Атису Закатистовсу предприятием Per capita и видео от анонимных авторов .
« В 2000 году АО Eco Baltia привлекло консультанта высокой пробы Атиса Закатистовса, доктора философии и одного из известнейших латвийских специалистов по вопросам лоббирования, чтобы он помог с законодательством ЕС и Латвии, которое влияет на деятельность предприятия», — рассказывает Тамужс.
Он признается, что общается с Атисом Закатистовсом и «за рамками регламента» о философии, которую предприниматель изучает заочно в английском университете .
«Очень ценю Атиса за его знания», — сказал он.
Тамужс говорит, что договор между Eco Baltia и Per capita был заключен корректно, его подписали члены правлений обоих предприятий, не нарушив свои полномочия.
Ежемесячно велся учет вопросов, которые исследовались в предприятии, и Eco Baltia платило за работу.
Закатистовс на пресс-конференции тоже подчеркнул, что давал консультации предприятию и что не виновен в фиктивных действиях, связанных с Per capita .
По версии Тамужса, в действиях БПБК есть тщательно разработанный, лживый донос, вероятным автором которого является председатель правления принадлежащего Тамужсу предприятия Eco Baltia Марис Симановичс .
Тамужс признается, что много встречался с Закатистовском и Кайминьшем : «Да, мы много говорили о политике.
Предприниматель подчеркивает, что обоим политикам охотно помогал советами в политике, так как у самого есть опыт в создании новых партий.
Однако материальными средствами он никогда не хотел помогать .
Оппозиционные депутаты Вентспилсской думы просят конструктивного диалога и сотрудничества между предприятиями порта, Управлением Вентспилсского свободного порта и муниципалитетом, чтобы разобраться с жалобами на загрязнение воздуха в городе.
Сотрудничества нет, но «методы рэкета», применяемые управляющими города и свободного порта, не решают, а ухудшают проблемы, пишет портал Ventspilnieks.lv после встречи с оппозиционными депутатами .
Депутаты Айвис Ландманис и Иварс Ландманис, проработавшие в Вентспилсской думе не один созыв, рассказывают, что проблема с пылью от угля всегда была в порту, «лишь ее публичное и демонстративное решение варьировалось в зависимости от того, у кто имел контроль и финансовую выгоду от предприятий по перевалке угля».
«Пока Айварс Лембергс (согласно доказательствам, которые собрало обвинение) через офшорную сеть опосредованно получал выгоду от Ventspils tirdzniecības osta и ряда других предприятий, о проблеме пыли от угля городское руководство не беспокоилось и отрицало ее наличие.
Когда Лембергс утратил влияние в портовых предприятиях, то «появились и пыль, и запах», пишет Ventspilnieks.lv .
« В то время, когда Лембергс получал выгоду практически от всех портовых терминалов, ни одно из упомянутых должностных лиц не замечал о и не чувствовал о запаха и пыли.
В те времена «побочные эффекты» не чувствовали ни работники думы, ни ответственные специалисты.
Означает ли это, что в городе не было пыли и запаха?
Просто господа позволяли «предприятиям Лембергса» делать, что душе угодно, главное, чтобы валютные потоки текли в «правильные карманы».
И сейчас нравящиеся Лембергсу предприятия «не пахнут, не распространяют пыли».
В качестве примера можно назвать ООО Bio-Venta , о котором жители города писали комментарии к хвалебной статье в «Вентас Балсс» от 5 июля : « И что тогда говорить о маслянистом налете на оконных стеклах ???
Вы думаете, что эта масляная пленка не попадает в легкие ???
И пахнет не пригоревшей кашей, а воняет ТРУПОМ !!!
Но все равно тошнит… и чего только нам, смертным, не приходится терпеть ради кошелька хозяев …».
Ventspilnieks.lv пишет, что « между тем за «театральное решение» этой проблемы пыли взялись должностные лица, допустившие ее, — Айварс Лембергс, Янис Витолиньш, Гунтис Блумбергс и Дидзис Ошениекс ».
« Эти лица ответственны и за создание соответствующих терминалов в нынешнем виде, и за строительство нефтеперевалочных эстакад и биоэтанолового завода, и за возможную вырубку Сталдзенского леса для нужд огромного завода, и за размещение в городе коптильного цеха рыбного комбината».
Также на портале указано, что «упомянутые должностные лица (с отдельными исключениями) за все время независимости страны руководили Вентспилсом и Управлением Вентспилсского свободного порта, и учреждения, которые определяют стратегию развития города и свободного порта, ответственны за все, что происходило и происходит в Вентспилсе, в том числе и за «побочные эффекты» от порта.
«Пыль от угля — не единственная экологическая проблема в Вентспилсе.
Когда-то Янис Витолиньш подал в суд на пенсионера Иварса Янсонса за оскорбление чести и достоинства, которое якобы было ему нанесено из-за постоянных напоминаний Янсонса об экологических проблемах от выбросов с рыбного комбината.
В тот раз на помощь пришел депутат Айвис Ландманис с коллегами, и Витолиньш проиграл в суде», — напоминает портал.
Еще в качестве примера приводится борьба братьев Ландманисов и Владислава Шафранского против включения территории «Портовый лес-1» площадью 100 га, прилегающей к Сталдзенской территории, в промышленную зону, что позволит подвергнуть ее масштабной, антиэкологической промышленной застройке .
« В тот раз были проигнорированы подписи более 1 500 вентспилчан.
Были отклонены и все рекомендации оппозиционных депутатов, касающиеся ограничения запаха, пыли и шума и предусматривавшие мобилизацию муниципальных, портовых и предпринимательских сил для конструктивной работы .
Проигнорированы и предложения по изменению плана городской территории, чтобы постепенно отдалить портовую территорию от жилой зоны.
Вместо этого было решено разрешить создание жилых массивов рядом с портовой территорией, даже гостиниц и СПА-центров», — напоминает портал.
« В итоге возникает неприятный вопрос: имеем ли дело с попыткой добраться до очередных добровольно-принудительных пожертвований ?
В контексте с ООО Ventspils nafta termināls это проводилось годами и частично весной 2017 года, когда «бескорыстным» должностным лица м удалось урвать с предприятия миллионы будущих дополнительных налогов.
А еще неоднократно можно было слышать о влиянии на инвесторов и их разгоне на протяжении многих лет , и в итоге мы остались у того же самого угля!», — пишет вентспилсский портал.
«Понятно, что проблема требует немедленного хозяйственного и разумного решения, — подчеркивает портал.
— Первым шагом мог бы стать полив улиц, как это уже делается в Риге, жителям которой тоже мешает угольная пыль.
Правда, под поливом здесь имеется в виду именно полив, а не распыление водяного тумана машиной для мойки улиц».
« Но если нетипично жаркое лето и царящие северные ветра используются для политического популизма, если вместо реальной работы вентспилчан настраивают против портовых предприятий, в которых работают люди самого Вентспилса, если есть повод опасаться очередных противоправных и коррупционных действий, то единственным решением является смена руководящих должностных лиц в муниципалитете и свободном порту.
Лишь тогда можно надеяться на конструктивный диалог и вероятность эффективных решений», — заключил портал после встречи с оппозиционными депутатами.
Выборы этого года будут не просто выбором между правыми и левыми или консерваторами и либералами, а будут чем-то большим.
Юдин, Лоскутов, Чигане и Далдерис продолжат работать во фракции «Единство»
А на следующей неделе погоду будет определять обширная область низкого давления над Северной Европой, поэтому часто будут идти дожди, передает Центр окружающей среды, геологии и метеорологии.
В пятницу, 20 апреля, будет сухо и относительно солнечно, больше облаков будет лишь в крайних западных и восточных районах.
Температура воздуха ночью ожидается в пределах +1…+5 градусов, а днем воздух прогреется до +16…+20 градусов .
Только в прибрежных районах столбик термометра не поднимется выше +8…+13 градусов .
В первой половине дня облаков будет больше, но уже во второй половине дня почти на всей территории начнет светить солнце.
Улучшилось и качество кредитного портфеля.
«В последние годы отраслевые предприятия делали объемные инвестиции в технологические решения, чтобы улучшить оценку платежеспособности клиентов .
Я доволен тем, что большая часть предприятий присоединились к кодексу хорошей практики, который ассоциация разработала, чтобы установить единые стандарты качества для оценки платежеспособности клиентов », — подчеркивает Аболтиньш .
В отчетном периоде число отказов новым клиентам достигло 69%, а нынешним клиентам в займе было отказало в 18% случаев.
Жара постепенно уменьшится, но все равно будет тепло, передает Центр окружающей среды, геологии и метеорологии.
В начале недели антициклон начнет постепенно утрачивать свое значение, поэтому увеличится облачность, хотя в понедельник, 14 мая, еще не будет осадков.
Ночью температура воздуха понизится до +11…+16 градусов , местами, в основном на побережье и на возвышенностях, столбик термометра опустится до +7 градусов .
В середине недели погоду начнет определять обширная область низкого давления над Западной Европой.
Также во второй половине недели станет немного прохладнее.
Погода начнет постепенно улучшаться на выходных, когда днем снова станет теплее и суше, передает Центр окружающей среды, геологии и метеорологии.
В понедельник, 23 апреля, атмосферное давление понизится, постепенно увеличится облачность, однако существенных осадков не ожидается.
В отдельные дни будет дуть порывистый юго-западный ветер.
Во второй половине недели днем и вечером на большей части Латвии будут идти небольшие до умеренных ливни.
На выходных погоду в Латвии начнет определять периферия антициклона, поэтому облаков и осадков будет гораздо меньше.
Представитель CPT, юрист Илвия Пуце рассказала депутатам о работе комитета.
CPT организует визиты в места задержания, чтобы изучить отношение к лицам, лишенным свободы.
Этими местами являются тюрьмы, исправительные учреждения для несовершеннолетних, полицейские участки, лагеря для иммигрантов, психиатрические больницы, центры социального ухода.
Одной из важнейших, констатированных CPT проблем, по словам Пуце, является состояние инфраструктуры в тюрьмах и остановка строительства новой тюрьмы в Лиепае.
Это, в свою очередь, приводит к насилию среди заключенных, заметила Пуце.
Еще представитель CPT указала на недостаточное количество работников и медперсонала.
Говоря о полицейских участках, Пуце отметила, что после последнего визита CPT Латвия начала объемную программу реновации помещений для задержания .
CPT указал в докладе о Латвии, что задержанные лица получают информационный лист, в котором перечислены их права и обязанности.
Такие листы обычно выдаются лишь в момент составления протокола о задержании.
В то же время до уровня 50 пунктов (+3) вырос индекс AЕСI, который показывает желание, готовность и социальную устойчивость при начале собственного бизнеса.
Любопытно, что при сравнительно низкой оценке благоприятности внешних обстоятельств, жители Латвии на фоне Европы и Америки выделяются высокой самооценкой.
Большинство считают, что они способны создать бизнес-идею (в Латвии 72%, в ЕС 47%, в мире 52%), что они готовы рисковать (в Латвии 69%, в ЕС 41%, в мире 47%), а также, что они способны привлечь финансирование для своей бизнес-идеи (в Латвии 51%, в ЕС 31%, в мире 38%).
Большая часть уверенны в поддержке семьи и друзей если бизнес будет начат (в Латвии 86%, в ЕС 62%, в мире 64%) и подтверждают готовность жертвовать своим свободным временем для развития своего дела (в Латвии 85%, в ЕС 53%, в мире 57%).
«В общем крепкий дух предпринимательства сохраняется и показывает положительную тенденцию развития, однако наши соотечественники не готовы рисковать собственной безопасностью и имеющимся благосостоянием.
Поэтому наблюдается на первый взгляд противоречивая ситуация – в целом экономика развивается достаточно быстро, но респонденты оценивают среду, как неблагоприятную.
Спрос на рабочую силу высок и зарплаты растут – этим соблазнам большая часть противостоять не в силах, – считает научный сотрудник Рижской школы экономики и исследователь Айварс Тимофеевс.
— Самооценка в Латвии всегда была на высоком уровне, однако реальные дела – начало предпринимательства – обычно отставали.
Чтобы себя оправдать ищутся причины, и внешняя среда – это достаточная угроза, чтобы отказаться от активных действий.
Особенно принимая во внимание запланированную в прошлом году и введенную в этом году налоговую реформу».
Помощь необходима в администрировании предпринимательской деятельности
Исследование показало, что в Латвии примерно каждому пятому была необходима помощь в вопросах финансов (19%), кадровых вопросах (21%) и в маркетинговом планировании (16%).
В то же самое время каждый третий респондент отмечает необходимость поддержки в вопросах администрирования бизнеса (35%) – улаживание различных формальностей, бухучет и выполнение законодательных норм.
Этот показатель в нашей стране заметно выше, чем в среднем по миру (20%), а также в странах Евросоюза (24%).
«Мой опыт говорит о том, что в начале предпринимательской деятельности большое значение имеет поддержка предприятия в вопросах администрирования и бухгалтерии, подготовки отчетов, и налогов.
В самом начале редко есть ресурсы на позицию административного работника, поэтому обычно эту работу выполняют руководители предприятия или предпринимаются попытки привлечь аутсорс, – отмечает предприниматель, исполнительный директор ООО Benefits Latvija Юрис Заланс.
— Важным также остается вопрос привлечения кадров – из-за ограниченности ресурсов, малым и средним предприятиям сложно конкурировать с большими и стабильными, которые способны предлагать работникам исключительные системы мотивации и вознаграждения.
Со сменой поколений вопрос становится острее, потому что для молодежи существенными являются дополнительные бонусы, которые работодатель может предложить».
А. Тимофеевс отмечает, что «в целом в Латвии доступна достаточно толковая и всесторонняя поддержка, однако существует сфера, которая нуждается в улучшении: обеспечить начинающим предпринимателям возможность получать определенное социальное обеспечение, например, возможность сохранить определенный уровень дохода, начиная свой бизнес.
Второе направление – упрощенная система администрирования и сниженные риски при ошибках при уплате налогов».
Положительные внешние факторы – доступность технологий и образование
В оценке внешних факторов стоит отметить и положительные моменты.
Заметно выше, чем в среднем по Европе, мы оцениваем доступность технологий (в Латвии 55%, в ЕС 44%) и поддерживающую систему образования для начинающих предпринимателей (в Латвии 51%, в ЕС 36%).
Председатель правления Латвийской ассоциации малых и средних предприятий Диана Калея считает: «Среда для начала предпринимательской деятельности и ее ведения в Латвии стала значительно благоприятнее.
AGER (Amway Global Entrepreneurship Report 2018) – восьмое исследование, в ходе которого были опрошены в среднем по 1000 респондентов в каждом государстве (в том числе и в Латвии) в возрасте от 14 лет, методом очного или телефонного интервью.
Исследование проводилось в 44 странах мира.
Существенного оттока вкладов из других банков, обслуживающих вклады нерезидентов, пока не наблюдается, отмечает Fitch.
В беседе с представителем ООО Solid Coffee Райвисом Вайтекунсом она выяснила, что предприятие производит 10 000 кофейных плиток в месяц, хотя мож ет производить и в четыре раза больше.
Соревнования проходили в Норвегии с 13 по 15 апреля.
« Я участвовал в дисциплине open freestyle , — рассказывает Иванс, — где нужно было показывать индивидуальный номер.
Оценивалась не только хореография, но также сложность и точность исполнения трюков.
Борьба была очень тяжелой, так как были сильные конкуренты, поэтому с разницей в один балл от обладателя первого места я занял третье».
Внутри страны люди подвергаются в основном принудительной работе и сексуальному использованию, и зачастую это несовершеннолетние девочки.
Большинство жертв торговли людьми — женщины и несовершеннолетние девочки.
В Латвии за совершение преступлений, связанных с торговлей людьми, суды назначают в основном условные сроки.
При этом за квартал выпуск продукции строительства в ЕС увеличился на 0,7%, а в еврозоне – на 0,9%.
В четвертом квартале по сравнению с третьим самый быстрый рост выпуска строительства зафиксирован в Словении (+13,5%), Греции (+8,6%), Венгрии (+6,6%) и на Кипре (+6,3%), а спад был в Великобритании (–0,1%), в Испании (-1,1%) и Румынии (–2,8%).
В марте на средний уровень строительных издержек больше всего повлиял рост зарплат специалистов по отделочным работам ( кровельщики , штукатуры , сантехники и др.), а также рост цен на доломитовый щебень.
Будет дуть слабый до умеренного северо-восточный, восточный ветер.
Днем воздух прогреется до +12…+17 градусов, а на курземском побережье столбик термометра не подн имется выше +5…+10 градусов , сообщает Центр окружающей среды, геологии и метеорологии.
Ночная температура воздуха уже не будет ниже +4…+9 градусов , а днем воздух прогреется до +13…+18 градусов, тогд а как на побережье будет лишь +8…+13 градусов .
В начале следующей недели в отдельных районах пройдут небольшие дожди, однако в течение недели снова усилится антициклон, небо часто будет облачным, существенных осадков не ожидается.
Национальная служба здоровья напоминает, что в связи с завершением эпидемии гриппа больше не действуют оплаченные государством визиты семейных врачей к пациентам с гриппом.
Из 30 европейских стран, данные о которых собирает ACEA, наибольший прирост зафиксирован в Хорватии и Болгарии (+39,5%), Греции (+34,9%), Румынии (+33,6%), Венгрии (+30,8%) и Эстонии (+22,6%).
В январе-мае этого года по сравнению с первыми пятью месяцами 2017 года объем экспорта в Латвии вырос на 9%.
В Литве, Чехии, Словакии, Португалии и Финляндии зарегистрирован 6%-рост.
Объем экспорта снизился лишь в Дании и Люксембурге — на 1%.
Объем импорта в январе-мае по сравнению с аналогичным периодом 2017 года возрос в 24 странах ЕС, а уменьшился на Мальте (-9%), в Люксембурге (-3%) и Великобритании (-2%).
В январе-марте этого года по сравнению с первыми тремя месяцами 2017 года объема экспорта в Латвии вырос на 6%.
Рост экспорта ниже, чем в Латвии, зарегистрирован в Болгарии и Швеции (+2%), Бельгии , Германии , Италии , Нидерландах , Польше , Португалии и Словакии (+3%), Франции и Венгрии (+4%), а также в Чехии, Ирландии и Австрии (+5%).
В Эстонии и Финляндии зафиксирован такой же рост, как в Латвии, а в Литве экспорт вырос на 7%.
Самый быстрый прирост зафиксирован на Кипре (+112%), Мальте (+25%), в Греции (+13%) и Словении (+11%).
Объем экспорта снизился лишь в Испании и Великобритании (–1%), в Дании и Люксембурге (–2%), а также в Хорватии (–3%).
Объем импорта в январе-марте по сравнению с аналогичным периодом 2017 года вырос в 24 странах ЕС, а снизился в Великобритании (–1%), Греции (–2%) и Люксембурге (–3%), а не изменился в Испании .
Из 30 европейских стран, данные о которых собирает ACEA, наибольший прирост зафиксирован в Венгрии (+29,8%), Румынии (+28,6%), Хорватии (+28,4%), Греции (+26,9%), Болгарии (+26,2%), Литве (+17,3%) и Эстонии (+15,5%).
В свою очередь в Эстонии основная причина начать собственное дело — это желание стать собственным работодателем, о нем сообщили 29% опрошенных новых предпринимателей.
В Латвии желание стать самому себе начальником мотивировало 28%, а в Литве — 33% новых предпринимателей.
Третья наиболее часто упоминаемая причина — желание превратить свое хобби в бизнес: в Эстонии об этом говорили 25%, а в Латвии и Литве — 14% молодых бизнесменов.
Сравнительно реже среди причин, которые побудили открыть собственное дело, новые предприниматели называли желание работать по свободному графику, и потерю предыдущей работы.
Член правления банка SEB Арнис Шкапарс: «Причины, по которым люди начинают свой бизнес могут быть очень разными.
Однако зачастую у них всех есть нечто общее – это смелость браться за что-то новое и желание реализовать свои мечты.
Опыт развитых стран показывает – чем больше людей вовлечены в предпринимательскую деятельность, тем выше уровень жизни в стане в целом.
В Латвии в 2017 году было учреждено 10 094 новых предприятия.
Наибольшая активность в вопросе создания новых предприятий традиционно наблюдается в Эстонии — в 2017 году там зарегистрировано 21 947 новых компаний.
Самый быстрый рост потребительских цен был также в Австрии (2,1%), Швеции и Венгрии (по 2%), Болгарии (1,9%), Франции (1,7%), Чехии (+1,6%), а также в Бельгии , Германии и Словении (по +1,5%).
В свою очередь самый медленный рост цен был в Греции (+0,2%), Дании (+0,4%), Ирландии (+0,5%), Польше (+0,7%), Португалии (+0,8%), а также в Италии и Финляндии (по +0,9%).
По сравнению с февралем потребительские цены в ЕС выросли на 0,7%, а в еврозоне – на 1%.
Самая высокая инфляция была лишь в Италии (+2,3%) и Португалии (+2,2%).
В Литве цены выросли на 0,4%, а в Эстонии – на 0,1%.
В свою очередь месячная дефляция была зафиксирована в Болгарии (-0,2%), тогда как в Бельгии, Чехии, Дании, Люксембурге и Польше потребительские цены на изменились .
По сравнению с предыдущим месяцем объем розничной торговли в ЕС возрос на 0,2%, а в еврозоне — на 0,1%.
За месяц объем розничной торговли увеличился в 12 странах ЕС, о которых доступны данные, снизился в 9-ти, а не изменился лишь в Люксембурге.
В свою очередь наибольшее снижение было в Латвии и Румынии (-2,3%), а также в Австрии (-1,5%).
В Литве розничная торговля сократилась на 1,1%.
Вооруженные силы Латвии будут представлять подразделения механизированной пехотной бригады Сухопутных сил и 2-й видземской бригады Земессардзе.
В активной фазе учений в Латвии будут участвовать также албанские, итальянские, испанские и канадские солдаты из боевой группы расширенного присутствия НАТО в Латвии.
Активная фаза военных учений Siil 18 завершится 13 мая в 11.00 в Валке.
На заключительной церемонии можно будет посмотреть экипировку участников учений и военную технику.
Кучинскис говорит, что Латвия категорически осуждает произошедшее 4 марта в Солсбери (Великобритания) нападение.
Литва может выслать российских дипломатов в связи с отравлением Скрипаля
Предоставленные Европейским инвестиционным фондом при поддержке Европейской комиссии гарантии позволят Swedbank Baltic в течение последующих трех лет присвоить финансирование в размере до 123 миллионов евро микропредприятиям стран Балтии.
Эту сделку поддерживает также главный элемент Инвестиционного плана Европы – Европейский фонд стратегических инвестиций (ESIF).
Комиссар ЕС по занятости, социальным делам, навыкам и мобильности рабочей силы Марианна Тиссен сказала: «С помощью финансирования ЕС Swedbank в странах Балтии улучшает доступ микропредприятий и вновь образованных предприятий к финансированию.
От этого выиграют примерно 5 000 малых предприятий в Эстонии, Латвии и Литве.
Эта финансовая поддержка является очередным свидетельством того, что Европейская комиссия в полной мере обязалась способствовать занятости в Европе и помогать найти работу большему количеству людей, особенно среди менее защищенных, на рынке труда».
Шарлотта Эльсниц, руководитель Swedbank в Балтии: «Являясь домашним банком для десятков тысяч латвийских, литовских и эстонских предприятий, мы гордимся тем, что обеспечиваем микропредприятиям доступ к необходимому инвестиционному капиталу.
Мы рады, что пришли к соглашению о крупнейшем максимальном объеме гарантии EaSI в этом регионе.
Максимальный объем поможет обеспечить в странах Балтии финансирование на благоприятных условиях для более чем 5 000 малых предприятий.
Этот шаг необходим, чтобы обеспечить в регионе устойчивое экономическое развитие».
Руководитель включенного финансового департамента EIF Пер Эрик Эриксон добавляет: «Мы рады сообщить о новом гарантийном соглашении EaSI со Swedbank, которое существенно важно для обеспечения постоянной поддержки микропредприятий в Балтийском регионе.
Меньшее, чем в Латвии, число прошений об убежище в расчете на миллион жителей было получено в Словакии (27 первичных прошений ), Польше (79), Португалии (98), Чехии (108) и Эстонии (138).
В среднем по ЕС поступило 1 270 первичных прошений об убежище .
Больше прошений, чем в среднем по ЕС, было подано в Греции (5 295), на Кипре (5 235), на Мальте (3 502), в Люксембурге (3 931), Австрии (2 526), Германии (2 402), Швеции (2 220), Италии (2 089) и Франции (1 359).
В прошлом году в Латвии первичное прошение об убежище подало 355 человек, что на 3% больше, чем в 2016 году, когда было получено 345 таких прошений .
В Эстонии в прошлом году было получено 180 первичных прошений об убежище, что на 21% больше, чем в 2016 году, а в Литве — 520, что на 26% больше .
В прошлом году дефицит был в 15 странах, в 12-ти зафиксирован профицит, а в Словении был сбалансированный бюджет.
Низкий дефицит был также в Финляндии (-0,6% от ВВП ), Австрии (-0,7%), Словакии и Бельгии (-1%), Польше (-1,7%) и Венгрии (-2%).
В свою очередь самый большой профицит зафиксирован на Мальте (+3,9% от ВВП ), Кипре (+1,8%), в Чехии (+1,6%), Люксембурге (+1,5%), а также в Швеции и Германии (+1,3%).
В Литве профицит бюджета в прошлом году составил 0,5% от ВВП .
В прошлом году дефицит бюджета расширенного правительства в ЕС был равен 1%, а в еврозоне — 0,9% от ВВП .
Первая встреча данной группы по инициативе тогдашнего президента Португалии Хорхе Сампайо состоялась в 2003 году в португальском городке Аррайолуш.
На встрече лидеры также обсудят современные вызовы безопасности и решения отдельных стран на них.
В группу Аррайолуш входят Австрия, Болгария, Греция, Хорватия, Эстония, Италия, Латвия, Мальта, Польша, Португалия, Словения, Финляндия, Венгрия и Германия.
По сравнению с концом февраля объем вкладов в латвийских банках сократился на 8,2% или 1,593 млрд евро .
Руководитель КРФК Петерс Путниньш ранее отмечал агентству, что если банки прекратят сотрудничество с фиктивными компаниями, то объем вкладов нерезидентов может снизиться на 4-5 млрд евро.
Комиссия отклонила поправки депутатов фракции «Единство».
В альтернативном законопроекте не будет предусмотрена возможность увольнения руководителя Банка Латвии за несоответствие условиям.
Латвийские солдаты в этом году обеспечат три таких 3-недельных курса обучения инструкторов украинских регулярных сил.
Сотрудничество латвийских вооруженных сил с украинским 184-м учебным центром проходит в рамках проекта НАТО по развитию военного образования .
Солдаты Национальных вооруженных сил, присоединившиеся к союзникам из США, Литвы, Канады и Великобритании, которые работают в объединенной многонациональной группе обучения Ukraina , приступили к обучению солдат украинских регулярных сил в марте 2016 года.
В Минобороны отмечают, что 23 ноября 2015 года, начав обучать регулярные подразделения Вооруженных сил Украины, США и союзники начали второй этап операции по обучению и вооружению украинских сил безопасности Fearless Guardian .
Операция является частью усилий международного сообщества, чтобы приблизить долгосрочные военные реформы на Украине к стандартам НАТО и помочь Украине улучшить ее внутреннюю обороноспособность.
Аудит в Комиссии рынка финансов и капитала (КРФК) могут провести эксперты Всемирного банка, сообщает телепередача de facto .
М ожно предположить, что будет проводиться аудит не конкретных решений комиссии, а ее работы в целом.
Поначалу звучала информация о том, что аудитом могут заняться эксперты, приглашенные бюджетной комиссией Сейма.
А теперь его решено доверить некой независимой организации, отмечает телепередача.
«Сейчас Минифин вместе с КРФК и Службой контроля готовят рабочее задание, мы ищем помощников», — прокомментировала телепередаче министр финансов Дана Рейзниеце-Озола.
Председатель КРФК Петерс Путниньш в беседе с de facto рассказал , что не против проверки экспертами Всемрного банка в рамках системы надзора Европейского центробанка.
Также в телепередаче отмечается, что ранее звучала информация о том, что аудит помог бы выяснить, почему КРФК приняла решение не наказывать ABLV Bank за возможное нарушение санкций против Северной Кореи.
Однако это секретная информация .
Например, распределение голосов совета КРФК, данные, которые поступают в комиссию от банков.
Руководитель КРФК утверждает , что даже если ревизию приедут проводить эксперты Всемирного банка, они тоже не будут иметь доступа к этим данным .
«Это ничего не меняет, так как доступ к информации такого рода могут получить особые учреждения в особых случаях», — прокомментировал телепередаче Путниньш.
Пошлина будет мотивировать банки сокращать число офшорных клиентов
Эти вещества помогают защитить растение от насекомых на начальной стадии роста.
Планирование расходов наиболее свойственно жителям со средне-низкими и низкими доходами, жителям в возрасте от 25 до 34 лет, имеющим высшее образование (27%), а также жителям в возрасте от 64 до 74 лет (30%).
«С планированием бюджета часто связаны дорогие покупки.
В январе 2018 года 91% жителей планировали более дорогие покупки (что на 3,1% больше по сравнению со средним результатом предыдущих исследований).
Наиболее часто дорогие покупки планируют женщины, люди в возрасте от 18 до 34 лет, а также домохозяйства, насчитывающие более четырех человек.
Примерно половина женщин (50,4%) приобретает только те товары, которые можно оплатить из денег, предназначенных для повседневных расходов.
Combined Resolve организует армия США в Европе с целью улучшить сотрудничество военных в многонациональной среде, а также обучить силы армии США, которые в порядке ротации размещены в Европе.
В учениях задействовано около 3 700 солдат из 13 стран, включая партнеров НАТО.
Цель военных учений — показать способность Объединенных сил реагирования эффективно выполнять задачи в составе многонациональных объединенных сил.
Из 75 претендентов на гражданство 72% русские , 16% украинцы , 5% белорусы , а также литовцы , поляки и другие национальности .
У 16% основное образование , у 49 % – среднее , а у 33 % – высшее .
LTV подчеркивает, что ее «журналисты в своей работе соблюдают редакционную независимость и основные принципы качественной журналистики, которые включают в себя право общества на информацию.
Журналисты LTV являются профессионалами и каждый раз, выбирая иллюстрацию к новости, подыскивают наиболее подходящую фотографию».
« Причины и объем использования фотоматериалов Sputnik н икоим образом не противоречит национальным интересам Латвии и патриотичности, как пытается доказать в письме НСЭСМИ», — говорит председатель правления LTV Иварс Белте .
LTV не согласна с позицией НСЭСМИ и « не будет менять свою редакционную политику ».
По сравнению с аналогичным периодом прошлого года число проведенных гостями ночей выросло на 12,8% и достигло 885,2 тыс .
Средняя продолжительность пребывания гостей в местах проживания туристов составила 1,9 ночи .
Меньше иностранных гостей было из Норвегии (на 16,8%), США (на 12,3%) и Франции (на 7,2%).
Из всех иностранных гостей 45,4% или 138,2 тыс. были из соседних стран – России (20,4%), Эстонии (11,5%), Литвы (10,9%) и Беларуси (2,6%).
Больше всего иностранных гостей было принято в Риге — 83,8%, Юрмале – 6,8%, Даугавпилсе – 1,3%, Лиепае – 1,2% и в Сигулдском крае – 1,1%.
Жители Латвии предпочитали селиться в основном в Риге ( 33,3% гостей) , Юрмале ( 14,7%) , Лиепае ( 8,4%) , Даугавпилсе ( 5,0%) и Сигулдском крае – 3,1%.
Число иностранных гостей в Риге возросло на 15,3% и составило 255,1 тыс .
Каждый третий житель ежедневно употребляет фасованную питьевую воду, тратя в среднем 300-400 евро в год и «производя» около 50 кг пластмассовых отходов.
В ассоциации говорят, что Латвия может гордиться запасами питьевой воды отличного качества, которые ежедневно поставляются потребителям по водопроводам .
LŪKA в этом году создаст особые наклейки, которые будут указывать на поддержку использования воды из-под крана.
Между тем в Литве на национальную процедуру в прошлом году было подано 2 881 заявление на регистрацию товарных знаков, а в Эстонии — 1 271.
Патентная управа регистрирует не только товарные знаки, но образцы дизайна, что обеспечивает защиту внешнего вида промышленного или ремесленного изделия.
Правообладатель получает возможность запрещать другим изготавливать, продавать, импортировать и экспортировать изделия с зарегистрированным образцом дизайна.
В 2017 году в Латвии на национальную процедуру было подано 49 заявлений, в Литве – 34, а в Эст о нии – 46.
В прошлом году в Патентную управу было подано 97 заявлений на регистрацию патентов , в Литве – 127, а в Эстонии — 37 (не считая 37 заявлений на регистраци ю полезных моделей).
«Рост цен на грузинскую минеральную воду на рынке прогнозировался уже в середине апреля .
Повышение цен на грузинскую минеральную воду прогнозировалось после того, когда Maxima Latvi j a сообщила об изменениях в сотрудничестве с Borjomi .
Если не потребуется запрашивать дополнительные документы, то КРФК будет рассматривать полученную информацию не дольше 30 дней, то есть до 4 апреля.
Суд разрешил ABLV Bank продать дочерний банк в Люксембурге
В Латвию с государственным визитом прибудут Его Величество король Нидерландов Виллем-Александр и Ее Величество королева Нидерландов Максима.
То, что Латвия опустилась вниз в оценке качества дорог (95-е место в прошлом году) — это последствия недостаточного государственного финансирования и использование налогов пользователей дорог на не связанные с дорогами нужды .
В стране растет дефицит не выполненных на дорогах работ, и если отношение существенно не поменяется, то качество дорог продолжит ухудшаться, отмечает LCB .
«LCB как представитель дорожной отрасли годами пытается привлечь внимание политиков и должностных лиц к печальной ситуации.
А в ответ регулярно получаем утешающие слова, что не все так уж плохо, на самом деле ситуация улучшается и уже совсем скоро станет еще лучше .
Правительство и Министерство финансов, наверное, теперь готовы успокаивать и составителей индекса и надеются, что таким образом можно улучшить позицию в индексе и реальное состояние дорог .
Однако разумнее было бы воспринимать эту низкую оценку как довольно громкое предупреждение, которое больше нельзя игнорировать », — подчеркивает председатель правления LCB Андрис Берзиньш .
В «Индексе глобальной конкурентоспособности» Латвия находится не только позади ОАЭ, Сингапура и Швейцарии, в которых дороги самые лучшие, но и позади Литвы (37-е место ) и Эстонии (38-е место ).
« Союз «зеленых» и крестьян (СЗК), наконец, понял, что выдвижение на пост премьера Латвии Айварса Лембергса, обвиняемого в тяжких преступлениях, ухудшит их позицию.
Не выдвигать кандидатуру Лембергса решил, скорее всего, не Аугустс Бригманис, а сам Лембергс, ведь он знает, что не удастся стать премьером Латвии.
Для такого человека, как он, очень унизительно баллотироваться и не занять эту должность.
На этой должности должны быть прозрачные, открытые действия, ведь она государственная.
Лембергс хочет руководить не правительством, а всей страной из своего дома в Пузэ», — считает председатель правления Новой консервативной партии (НКП) и кандидат в премьеры Янис Борданс.
Почему на должность премьера Латвии может претендовать человек, который обвиняется в столь тяжких преступлениях?
Обвинения в уголовном деле Лембергса составлены на около 260 страницах и собраны в около 200 томов.
Среди этих обвинений — получение взяток в особо крупных размерах, легализация преступно нажитых средств и прочего имущества, служебный подлог и другое.
Дело рассматривается почти 11 лет.
Например, СЗК и «Согласие», а также «Честь служить Риге».
Для них, видимо, законом является лишь Уголовный закон.
То есть если Уголовный закон не запрещает, то можно делать.
Но согласно политической логике, западноевропейским традициям, практике богатых стран, нельзя выдвигать в премьеры человека с плохой репутацией.
Здесь речь идет о репутации и человеке, которого несколько лет не оправдывают по предъявленным ему обвинениям».
Председатель НКП считает, что Марис Кучинскис второй раз не станет премьером.
Следует отметить, что неоднократно звучало утверждение, то нынешний премьер Латвии «танцует под дудку Лембергса».
Вопрос: почему бы Лембергсу не воспользоваться своим влиянием, чтобы Кучинскиса снова избрали ?
«То, что Лембергс выдвигает господина Кучинскиса на должность премьера, и есть причина, почему люди не будут голосовать за эту партию.
Мы же видим, что сейчас происходит со страной, которой руководил Лембергс, и что происходит со страной, когда у нее неудачный руководитель .
Например, последнее событие, когда президент Латвии имел уникальную возможность съездить в США, выступить на прямых дебатах на выс шем мировом уровне , подойти к микрофону, когда на тебя смотрит весь мир, и затем провалиться», — комментирует порталу BNN Борданс .
Он считает, что премьер-министр, президент страны, а также спикер парламента и председатель Верховного суда должны быть выдающимися , ведь они имеют возможности выхода на крупнейши е мировы е трибун ы и создания впечатления о Латвии как о мудрой и прогрессивной стране .
«Сегодня такое ощущение, будто все руководители создают противоположное впечатление о Латвии.
Кстати, и новостные агентства намекали, что Латвия — эдакое «темное государство», где у власти стоят отмыватели денег и комбинаторы .
И это именно из-за таких первых лиц государства», — говорит Борданс.
Лембергсу крайне важно выжить в правовом аспект е
Борданс считает, что влияние Лембергса на латвийских министров ухудшает их имидж в обществе как в Латвии, так и за ее пределами.
«Чувствуется его влияние не только на министров из СЗК, но и на министров из других партий.
Влияние партийных руководителей на своих министров меньше, чем влияние Лембергса на этих же политиков.
Имен не буду называть, но отмечу, что Лембергсу крайне важно выжить в правовом аспекте.
В латвийской сфере юстиции, скорее всего, есть политики, одобренные Лембергсом», — говорит он.
Председатель НКП отмечает, что когда он был министром юстиции и начинал принимать решения, которые могли навредить Лембергсу, можно было предвидеть, что вскоре он будет отстранен от должности .
« Когда было ясно, что я не буду плясать под дудку ни одного олигарха и поддержу инициированный тогдашним министром охраны окружающей среды и регионального развития Эдмундсом Спруджсом законопроект о том, что подозреваемое лицо не может руководить муниципалитетом, и когда сообщил об этом Национальному объединение, в отношении меня начался внутренний « мо б бинг ».
С того момента я понял, что рано или поздно буду отстранен.
Поэтому я думаю, что всех, кто долго занимают посты в сфере юстиции, скорее всего, если не поддерживает, то по крайней мере терпит Лембергс».
Отвечая на вопрос BNN, не пытался ли Лембергс влиять и на Борданса, когда он был министром юстиции, председатель НКП подчеркнул : «Нет, я, в отличие от таких, как Алексей Лоскутов, и некоторых других политиков, никогда не ездил в Вентспилс за одобрением своей работы.
У меня никогда не было разговоров с этими господами».
Р еформы Кучинскиса для того, чтобы выкачать как можно больше средств у без того испытывающих трудности МСП
Говоря об экономическом росте, Борданс подчеркивает, что это успехи не правительства Кучинскиса .
«Сейчас еще можно влить довольно большие суммы из структурных фондов Евросоюза.
Эти господа хорошо осознают, что сейчас в страну могут течь деньги, которые, как они считают, не наши, но их можно брать и осваивать через различные проекты.
Таким образом, мы фактически движемся к политике «газа в пол», которая уже была в 2005, 2006 и 2007 годах.
Они понимают, что после них придется в принципе латать бюджет и страну снова придется выводить из какого-нибудь кризиса .
А сегодня можно демонстрировать высокие показатели экономического развития, большой денежный оборот», — поясняет он.
При правительстве Кучинскиса были внесены изменения в монетарную и фискальную политику, что говорит о том, что в стране произошли реформы .
«Но факт в том, что это произошло, чтобы выкачать как можно больше средств у без того испытывающих трудности малых и средних предприятий (МСП), а также у наемных работников.
Все административное бремя снова возложено на предпринимателей, у которых усложнился бухгалтерский учет», — комментирует Борданс.
Борданс считает, что проведенные опросы о предстоящих выборах в Сейм, которые показывают, что СЗК войдет в коалицию, не убедительные.
«Часть, разумеется, проголосует по инерции .
Проголосуют те, кто кормится из госбюджета и понимает, что только люди СЗК и Лембергса, находясь у власти, смогут обеспечить прямое подключение к госбюджету, в результате чего смогут получать непрозрачные заказы», — поясняет он.
При этом Борданс считает, что большая часть поймет работу этой партии.
«Один из фактов: во всей Европе происходит движение.
Люди понимают, что экономика и система в целом находятся в стагнации.
Люди видят, что надо менять, поэтому появляется очень много народных движений.
Одни называют их популистами, другие — анархистами.
В людях просыпается желание свободы — желание самим определять свою судьбу и не жить по стандартам Советского союза.
Сейчас в Латвии у власти в сущности те же самые люди, что были в 1985 году — Айварс Лембергс, Андрис Америкс, некоторые депутаты Рижской думы, которые были в Рижском исполкоме, поэтому до сих пор кажется, будто живем в постсоветской Латвии», — говорит он.
Борданс считает, что на партию «Согласие» по-прежнему сильно влияет и «руководит» ею Алфредс Рубикс .
« Социалистическая партия Рубикса — ядро «Согласия», и они в значительной степени определяют ее политику.
« Латыши однажды должны вырваться.
Сейчас часть русского электората – Компартия Советского союза — продолжает править через «Согласие», «Честь служить Риге», лидера партии коммунистов Америкса.
НКП заявила, что после нашего прихода к власти эти коммунисты не смогут работать в госуправлении», — рассказывает он.
Говоря о том, почему влияние Лембергса на Латвию столь велико, Борданс считает, что он не единственный, кто фигурирует в захвате государства .
«Нескольким людям, которых винят в физическом разворовывании денег и коррупционных действиях, до сих пор было выгодно держаться вместе», — замечает Борданс.
На вопрос BNN, кого именно Борданс подозревает и кому было выгодно сотрудничать с Лембергсом в разворовывании государства, председатель НКП ответил, что в этой «системе» участвуют такие лица, как Марис Мартинсонс и Илмарс Римшевичс.
«Эти общие интересы по разворовыванию государства есть у очень широкого круга людей в Латвии, и НКП отлично осознает, с каким сильным противодействием придется столкнуться», — подчеркивает депутат.
Равнодушие – это то, что убивает нас, все будущее Лат вии
По мнению Борданса, в латвийской системе юстиции необходима кадровая политика .
«Если НКП будет в сфере юстиции, то мы продолжим то, что начали в 2012/2013 году.
Наша цель — выдвигать не только тех председателей суда, у которых больше юридических знаний, но и у которых совершенно не запятнанная репутация.
Судьи должны соблюдать высочайшие стандарты профессиональной этики.
Только это может радикально улучшить ситуацию в судах», — полагает он.
По поводу описанного BNN заседания по делу Лембергса, на котором судья «дремал», Борданс сказал следующее : «Спят и депутаты большинства в Рижской думе.
Это отражает ситуацию в нашей стране.
Вся Латвия как-то заснула — эти старые стагнаты уже физически не могут работать .
Они устают.
Другое дело, когда человек спит потому, что ему скучно, он становится равнодушен к происходящему в стране.
Это равнодушие убивает нас, все будущее Латвии», — утверждает он.
Говоря о нынешних министрах юстиции и внутренних дел, Борданс считает, что ни Дзинтарс Расначс, ни Рихардс Козловскис не доказали себя за эти годы и на предстоящих выборах лишатся своих должностей.
«Они пришли без прогрессивных идей», — говорит он.
По мнению Борданса, Министерством внутренних дел руководил не Козловскис, а госсекретарь Илзе Петерсоне-Годмане.
Избиратели в Латвии умные и наказывали политически безответственных людей .
Добавить комментарий
Отменить ответ
Имя
В дальнейшем эти инсектициды можно использовать только на закрытых сельхозплощадях при условии, что обрабатываемые растения останутся в теплице полный цикл вегетации.
Нашим производителям придется конкурировать с крестьянами из третьих стран , где активные вещества группы неоникотиноидов разрешены, поэтому в плане цены импортированные продукты будут дешевле.
Запрет повлияет на выращивание рапса, картофеля и овощей, декоративных и лесных саженцев ».
Комиссия Сейма поддерживает ужесточение порядка применения неоникотиноидов
В марте в аэропорту было обслужено более полумиллиона пассажиров, и это является самым большим в истории аэропорта числом пассажиров, обслуженных в третьем месяце года.
Число таких путешественников выросло на 23,4%.
« Построить новую авиакомпанию не легко, поэтому поддержка местных жителей крайне важна», — сказал председатель правления Nordic Aviation Group AS Яан Тамм.
Холоднее всего будет в ночь на субботу, 24 марта: на востоке страны при безоблачном небе температура опустится до -7…-10 градуса.
А днем и в субботу, и в воскресенье воздух прогреется до +2…+8 градусов .
С понедельника, 26 марта, погоду в Латвии будет определять действие циклонов, поэтому будет пасмурно с осадками.
Благодаря тому что над нашим регионом все еще будут царить холодные воздушные массы, ожидается не только дождь и мокрый снег, но и снег.
Сейчас снежный покров во многих местах Латвии уже растаял, но возможно, что в середине недели он снова появится, а лежащий на востоке страны слой снега увеличится еще больше.
В конце недели активность циклонов снизится, поэтому осадков будет меньше, температура будет повышаться очень медленно: ночью будет подмораживать, а днем на большей части территории страны температура не поднимется выше 0 градусов, однако вероятность того, что столбик термометра преодолеет отметку в +10 градусов, по-прежнему невелика.
44% опрошенных признались, что обращались в полицию из-за насилия в семье.
Люди не обращаются в полицию в основном потому, что считают, что полиция не сможет помочь, или не хотят, чтобы кто-то узнал о преступлении.
Также потерпевшие говорили, что не доверяют полиции и им страшно обращаться к правоохранителям.
«Ожидал худшего результата, так как преступления против здоровья лица очень латентные.
Чем тяжелее преступление, тем реже обращаются за помощью.
Две наиболее распространенные причины, по которым потерпевшие не обращались в Госполицию, были незначительность преступления и предположение, что полиция не сможет помочь .
Реже люди обращались в полицию, когда страдали от умышленного уничтожения или порчи имущества, угроз здоровью и имуществу, насилия в семье, карманных краж, мошенничества, хулиганства и укусов животных.
В полицию чаще обращаются женщины, жители в возрасте от 45 до 54 лет, жители с высшим образованием, а также занятые в госсекторе.
Опрос был проведен в прошлом году центром SKDS .
Член правления Банка Литвы Марюс Юргилас пояснил : «Представив диги т альную, предназначенную для коллекционирования монету, Литва станет первой, кто откроет нов ые возможности в нумизматике».
Многие центробанки, включая Банк Литвы, с осторожностью относятся к существующим виртуальным валютам из-за спекулятивного характера этих платежных средств, то есть из-за больших ценовых колебаний и использования в преступной деятельности.
Как рассказало агентству BNS Министерство иностранных дел Литвы, в ноте Россия призвана предоставить объяснения и позаботиться о том, чтобы в будущем такие инциденты не повторялись.
По предварительным данным, оно нарушило границу при совершении поворотного маневра.
Принцип действия этих ключей такой: перед тем как завести машину, водитель должен подуть в алкометр.
Если он покажет, что водитель не трезвый, то невозможно будет включить зажигание.
Министр транспорта Литвы Рокас Масюлис предложил ускорить введение требования об установке ключей с алко метром на всех автомобилях, которые сдаются в аренду.
«Мы в Министерстве транспорта составляе м поправки, которые постепенно приведут к обязательному требованию об установк е ключей с алко метро м в широком спектре транспортных средств», — пояснил Масюлис.
Это в интервью BNN подтвердил владелец автосервиса в Паланге Раймундас Абрамас .
На форуме, среди прочего, состоится награждение экс-президента Латвии Вайры Вике-Фрейберги и экс-премьера Лаймдоты Страуюмы.
Попытки правительства Литвы помочь молодым семьям жилищными субсидиями могут натолкнуться на неожиданное препятствие.
Юристы юридической комиссии Сейма предупредили, что помощь, которую смогут получать женатые пары не старше 35 лет, будет дискриминирующей по отношению к тем парам, которые живут в гражданском браке.
Предложенные на этой неделе правительством Литвы поправки в Закон об укреплении семьи предусматривают, что с 1 июля 2018 года молодые семьи, которые покупают свое первое жилье в небольших городах и в сельских регионах, могут получать финансовую помощь независимо от объема доходов и выбранной недвижимости.
Женатые пары без детей при покупке квартиры или дома могут претендовать на помощь в размере 15% от займа.
Семьям с одним ребенком предусмотрена помощь в размере 20%, семьям с двумя детьми — в размере 25%, а семьям с тремя и более детьми – в размере 30%.
При этом взятый кредит на покупку жилья не должен превышать 85 000 евро.
Литовское правительство продвигает поправки о подоходном налоге с населения, социальных взносах и основной пенсии.
Поддержанные правительством Литвы поправки предусматривают повышение минимума, не облагаемого подоходным налогом с населения, и объединение социальных взносов, которые платят работники и работодатели.
ЦИК отмечает, что рекламы в соцсетях перед последними выборами было больше, поэтому планирует в ближайшее время закупить в конкурсном порядке услуги мониторинга политической рекламы, в том числе в соцсетях.
Facebook обещал помочь обеспечить прозрачность во время выборов в Сейм
В свою очередь в Эстонии такие планы у 42%, а в Литве — почти у половины, или 46% малых и средних фирм.
22% от общего числа опрошенных латвийских компаний ответили, что в этом году планируют инвестировать в свой бизнес до 30 000 евро, а 14% отметили, что планируемый объем инвестиций превысит 30 000 евро.
Член правления банка SEB Арнис Шкапарс: «Экономический рост набрал стремительный темп.
В то же время рынок труда сужается, а уровень зарплат продолжает расти.
Однако для этого необходимы целенаправленные инвестиции, и мы видим, что у предприятий Эстонии и Литвы в этом плане амбиции больше.
В Латвии настроение малых и средних предприятий выраженно противоречит благоприятному экономическому климату.
Возможно, частично это объясняется тем, что 83% малых и средних фирм Латвии фокусируются на местный рынок, где конкуренция относительно ограничена.
В соседних странах удельный вес малых и средних предприятий, ориентированных на местный рынок, меньше — в Эстонии 75%, а в Литве 66%.
В обзоре балтийского бизнеса за 2018 год обобщены ответы 4 270 малых и средних предприятий в странах Балтии, в том числе мнение почти 2 000 предприятий в Латвии.
Сторона обвинения подозревает, что представитель руководства MG Baltic Раймондас Курлянскис, сотрудничая с бывшим лидером «Либерального движения» Элигиюсом Масюлисом и заместителем председателя Партии труда Витаутасом Гапшисом, пытался добиться принятия таких решений, которые бы пошли на пользу его группе предприятий.
Речь идет о попытках повлиять на законопроект о потребительских кредитах, резолюцию Сейма о партнерстве частного и государственного секторов в строительстве автодороги между Вильнюсом и Утеной и о других решениях.
Суд начал рассматривать дело о политической коррупции в среду, 18 апреля.
По словам прокуроров, материалы дела собраны в 108 томов, а обвинительное заключение занимает 450 страниц.
Рамунас Лукошюс, руководитель отдела досудебного расследования Вильнюсского управления службы специальных расследований Литвы, сказал прессе, что в ходе расследования обнаружилась схема политической коррупции.
«Нам удалось раскрыть факты…, связанные не только с отдельными случаями политической коррупции.
Мы имеем в виду коррупционную систему, в которую вовлечены ведущие политики и которая бросает тень на других лиц, которые не подозреваются, но их имена перечислены», — сказал Лукошюс.
Бывший депутат Сейма Элигиюс Масюлис на пресс-конференции перед первым заседанием суда отрицал обвинения и подчеркнул, что невиновен.
Минфин утверждает, что уровень долга расширенного правительства значительно ниже уровня маастрихтского критерия: в 2017 году долг составлял 40% от ВВП.
На втором месте с 12,5% разместил ся нынешний премьер-министр Саулюс Сквернялис, а также мэр Каунаса Висвалдас Матийошайтис с 12%.
Столько зарабатывают лишь 1 4%.
Конечно, есть отставания, ведь это самый сложный проект в Евросоюзе (ЕС).
Директор департамента железных дорог Министерства транспорта Патрикс Маркевичс говорит, что предложение создать интегрированную структуру управления и реализации проекта очень радикальное, поскольку литовцы и эстонцы воспринимают его как уменьшение их контроля за проектом.
Полиция проверит слова Рубесы о вмешательстве в работу RB Rail
На минувшей неделе некоторые масс-медиа распространили информацию о том, что Липман заинтересован инвестировать в Olainfarm , крупнейший акционеро которого Валерий Малыгин скончался в декабре прошлого года.
Эта информация обоснована тем, что юридические представители вдовы Малыгина Мартиньш Криекис и Павел Ребенок из адвокатского бюро Rebenoks un Vilders представляют интересы и Липмана в судопроизводстве, связанном с ценой на акции Grindeks .
Липман говорит, что для защиты интересов выбрал признанных представителей сферы, а другие представляемые Ребеноком и Криекисом дела не связаны с бизнес-интересами Grindeks .
Победитель аукциона по продаже имущества KVV LM будет проверен
Движимое имущество вальцовочного цеха KVV LM купила австрийская Smart Stahl
«Главная причина чрезмерного регулирования — стремление предусмотреть в нормативных документах все жизненные ситуации, что, в свою очередь, умножает бюрократию.
Надо стараться не увеличивать, а целенаправленно сокращать объем законов и правил Кабмина, освобождая рабочие руки для работы в частном секторе», — считает советник СМЛ.
Для этого есть хорошие транспортные каналы, а также подписаны важные межгосударственные договоры по налоговым, инвестиционным и прочим вопросам.
« Латвия на данный момент является одним из самых активных участников проекта, которому свою поддержку в содействии сотрудничеству с восточной страной оказывает и ЛТПП.
Китай и Латвия за эти годы организовывали визиты государственных должностных лиц.
Латвию посетили премьер-министр Китая Ли Кэцян, руководитель Постоянного комитета Всекитайского собрания народных представителей Чжан Дэцзян .
А с визитами в Китай отправлялись министр экономики Латвии и вице-премьер Арвилс Ашераденс и председатель Сейма Инара Мурниеце», — сообщает ЛТПП.
Председатель совета ЛТПП Айгарс Ростовскис говорит, что отношения Латвии и Китая в рамках проекта равномерно развиваются и приносят реальную пользу обеим странам.
Созданная пять лет назад китайская инициатива «Новый Шелковый путь» призвана развивать сотрудничество в Евразии.
Одна из целей проекта — развитие транспортного сообщения между Китаем, Центральной Азией, Россией и Европой.
Более половины государственных автодорог – 11 000 км или 55% — имеют гравийное покрытие .
За последние 25 лет вложения в государственные автодороги с гравийным покрытием практически не осуществлялись, в них нельзя вкладывать и средства из еврофондов.
На прогнозы жителей о росте цен на жилье повлияли как улучшение экономической ситуации в стране, так и более доступные кредиты.
При этом 21,8% жителей настроены нейтрально, то есть они полагают, что в течение ближайшего года цены на жилье не изменятся.
В свою очередь у 17,7% респондентов не было конкретного мнения по поводу изменения цен на жилье в течение ближайшего года.
По сравнению с прошлым годом, значение индикатора цен на жилье SEB в этом году выросло.
В октябре прошлого года значение индикатора составляло 46 пунктов, а сейчас показатель находится на самом высоком уровне с 2009 года – 48,6 пункта.
Поэтому вершина, достигнутая в начала года, скорее всего, не предел.
На прогнозы жителей относительно роста цен на жилье в ближайшей перспективе повлияли как продолжающийся рост доходов, так и повышение доступности кредитов.
Опрос проводился в сотрудничестве с центром исследований SKDS в марте 2018 года.
Парламентарии подчеркивают, что без сомнения такой спрос со стороны русскоязычных жителей Латвии существует.
В КРФК говорят, что данном случае средства Фонда гарантирования вкладов (ФГВ) не будут использоваться, так как у ABLV Bank достаточно средств .
Для выплаты компенсаций необходимо 480 млн евро, которые ABLV Bank уже перевел на счет КРФК, на котором хранятся средства ФГВ.
За два дня ABLV Bank выплатил 9,5 млн евро
На вентспилсско м железнодорожном узле 13 апреля произошло в некотором смысле историческое событие: частный грузоперевозчик Baltijas Ekspresis доставил вагоны не только до 1-й вентспилсской станции, как раньше, но и до места выгрузки на частной инфраструктуре терминала.
М аневровые локомотив ы Baltijas Ekspresis уже 20 лет тянут составы поездов в сторону терминала и обратно на станцию.
Что изменилось?
Нынешняя бизнес-модель была создана так, что Baltijas Ekspresis со своим локомотивом и своим машинистом эту работу выполняло под флагом Latvijas dzelzceļš (LDz).
По сути, железные дороги стран ЕС в то время не могли предлагать на рынке перевозок ни конкурентоспособные услуги, ни какие-то креативные решения .
Автотранспортные, авиационные компании, компании речного транспорта могли предлагать качественные услуги, удовлетворять рыночный спрос и элементарно обыгрывали государственных железнодорожных монополистов.
Это, в свою очередь, создавало огромные проблемы, связанные с экологие й и внешними издержками , на дорогах царили огромные заторы, при этом рельсы стояли неиспользованные.
Все эти огромные, неэффективные хозяйственные издержки на инфраструктуру ложились на плечи налогоплательщиков, и было ясно, что так продолжаться не может.
Железную дорогу, которая фактически была параллельной сетью автотранспортной сети, нужно было нагружать и использовать.
Только таким образом можно попытаться спасти эту отрасль.
Ситуация изменилась, и старая модель бизнеса уже не работает.
Бремзе: пора серьезно пересмотреть ситуацию в ж/д отрасли
Между тем общий индекс потребительских цен в стране повысился на 3,5%.
По сравнению с мартом прошлого года наибольший рост оборота в группе непродовольственных товаров был в розничной торговле металлическими изделиями, инструментами, стройматериалами и сантехникой (на 19,9%), фармацевтическими и медицинскими товарами (на 13,1%), а также в торговле косметическими и туалетными принадлежностями (на 7,2%).
В свою очередь наибольший спад оборота был в розничной торговле на стендах и рынках (на 15,3%).
Оборот предприятий розничной торговли в текущих ценах без учета влияния календарных дней вырос на 6,6%.
Розничная торговля продовольственными товарами выросла на 2,1%, объем продаж непродовольственных товаров, не считая автомобильного топлива, увеличился на 3,9%, а розничная торговля автомобильным топливом сократилась на 1,0%.
Оборот увеличился практически во всех отраслях розничной торговли, однако наибольший рост был в розничной торговле бытовой электротехникой (на 12,8%), культурными товарами и товарами для отдыха (на 7,3%), фармацевтическими и медицинскими товарами (на 11,1%), а также в розничной торговле по почте или в интернет-магазинах (на 8,9%).
Один из них еще успел написать баллончиком с черной краской букву «S».
Двое вандалов сразу же были задержаны.
Мотивы нападения пока не ясны, добавил представитель МИД.
Как рассказал пресс-секретарь Ринкевичса Мартиньш Дрегерис, нападавшие были представителями национал-большевиков.
Никто из сотрудников посольства не пострадал.
Егерманис подтвердил, что 10 мая утром Латвия вручит ноту российскому МИД с требованием обеспечивать безопасность и неприкосновенность диппредставительства.
При этом зарплаты все равно низкие, чтобы быть конкурентоспособными, призналась Цела и добавила, что в Европе средняя зарплата медсестер за одну ставку составляет 3 000-5 000 евро .
В Германии задержан бывший премьер Каталонии, автономного региона Испании, Карлес Пучдемон.
Произошедшее вызвало акции протеста в регионе.
Как передает Би-би-си, немецкие власти задержали Пучдемона на основании европейского ордера в пятницу, 25 марта, когда он через Германию направлялся в Бельгию.
Там он проживает с осени 2017 года.
Жители Каталонии собрались на крупные акции протеста в Барселоне, Жироне и в других городах региона.
Объем розничной торговли продуктами питания увеличился на 4,6%, а розничная торговля непроводольственными товарами выросла на 0,8%, а автомобильным топливом — на 9,3%.
По сравнению с февралем прошлого года наибольший рост оборота в группе непродовольственных товаров был в розничной торговле устройствами информационно-коммуникационных технологий (+ 8,5%), металлическими изделиями, инструментами, стройматериалами и сантехникой (+ 16,6%), а также косметикой и туалетными принадлежностями (+ 4,4%).
В свою очередь спад оборота был в розничной торговле на стендах и рынках (— 16,4%), а также в розничной торговле по почте или в интернет-магазинах (-23,8%).
Оборот предприятий розничной торговли в текущих ценах без учета влияния календарных дней возрос на 5,1%.
Розничная торговля продовольственными товарами сократилась на 1,2%, объем продаж непродовольственных товаров снизился на 5,4%, а розничная торговля автомобильным топливом возросла на 3,5%.
Оборот снизился практически во всех отраслях розничной торговли, но самый большой спад был в розничной торговле одеждой, обувью и кожаными изделиями (-13,1%), устройствами информационно-коммуникационных технологий (-8,3%), культурными товарами и товарами для отдыха (-5,6%), а также в розничной торговле по почте или в интернет-магазинах (-8,0%).
Ушаков: перестройка Большой эстрады Межапарка идет полным ходом
Первый этап реконструкции Большой эстрады Межапарка обойдется в 23 176 157 евро
Марта Рибеле, руководитель информационного бюро Европарламента, напоминает, что в мире нет мира, поэтому ситуация остается нестабильной.
Об этих вопросах на конференции «Иммиграционные решения на следующие десять лет: управление потоками, возможности для рабочей силы, интеграция» говорили и представители министерств, и депутаты ЕП.
Несколько представителей подчеркнули, что довольно много информации по миграционным вопросам, но она не передается умело обществу, от этого и возникают страх, предрассудки относительно приезжих из других стран.
Рибеле : «Гражданское общество нужно просвещать, устранить эту боязнь [иммигрантов ]».
Говоря о том, как составить бюджет, планировать распределение беженцев и предпринимать любые другие плановые действия, Рибеле напоминает, что любое прогнозирование является очень сложным.
Опираясь на историю , конечно, можно провести эту кривую, но насколько она будет точной — это весьма сложно.
У нас достаточно информации, чтобы предлагать толковые решения по этим вопросам».
Все.
Хватит.
Когда зашла речь об интеграции мигрантов в Латвии, то чаще всего акцентировался вопрос о языке.
«У меня сердце болит оттого, что мы в Латвии уже прожили 30 лет, а здесь до сих пор нет такой простой вещи, как обязательные вводные курсы по языку и культуре в вузах.
По-моему, они существенные, важные, необходимые и безотлагательные», — считает Пабрикс.
По его мнению, такие курсы должны проходить все иностранные студенты, прибывающие в Латвию.
Инесе Пауловича, заместитель госсекретаря Министерства культуры, отметила, что латышский язык — основа сплоченного общества.
А Филипс Ластовскис, журналист, пишущий о ЕС, сказал, что толком не ясно, знание латышского языке — основной принцип или вспомогательное средство в интеграции.
Говоря о том, сколько нужно разрешить работать иностранным студентам, большая часть собравшихся были уверены, что максимум 20 часов в неделю, а иначе «у них [студентов ] не будет времени на учебу ».
«Студенты, которые тут работают больше 12 часов [в неделю ], таким образом интегрируются в нашу экономическую, общественную среду и помогают нашему бизнесу», — говорит Пабрикс.
Собравшиеся согласились с тем, что иностранных студентов следует активно вовлекать в рынок труда, чтобы они хотели оставаться в Латвии , «потому что они «знающие» и будут полезны росту Латвии».
По поводу привлечении рабочей силы из других стран депутат Пабрикс сказал : «В сельском хозяйстве нам не обойтись без временной рабочей силы.
Никто в Латвии, даже студент, не пойдет собирать клубнику рано утром за эту оплату.
Украинцы, белорусы — пусть они едут и собирают эту клубнику.
Поможем нашей экономике развиваться», — считает Пабрикс.
«Сейчас, в отличие от советских времен, мы определяем, кто и как будет здесь работать, как находиться, что учить и не учить», — говорит Пабрикс.
« Политика политикой, но, в конце концов, есть человек.
Соискатель убежища — это человек, и те, кто их принима ют, — тоже люди .
«Гауйский речной трамвай встретит столетие Латвии в ярких тонах, а капитаны речного трамвая во время поездки будут рассказывать патриотичные истории, связанные с Валмиерой», — говорит Залите.
Причал речного трамвая находится в старом городе возле Валмиерской музыкальной школы .
В мае речной трамвай будет курсировать по пятницам вечером, по субботам и воскресеньям .
С июня по август он будет курсировать также по вторникам и четвергам.
Наша задача — показать своим противникам, что нападать на нас настолько рискованно, что такой шаг будет дороже потенциальной выгоды от него».
«Заводу можно будет 54 дня в году выпускать отработанный газ с неприятным запахом.
— Еще важно, что завод будет оказывать такое влияние на качество воды в реке Эм айы ги и озере Пейпси , что мы не сможем выполнять требования плана по управлению водными ресурсами ».
Он сказал, что подробная информация о дальнейших действиях Латвии будет предоставлена в понедельник, 26 марта.
Латвия осуждает применение нервно-паралитического вещества в Солсбери
Не всегда Совет принимает на себя эту ответственность.
Латвия решительно осуждает применение химического оружия, что является очевидным нарушением международного права и резолюций Совета Безопасности.
«Принцип территориальной целостности — основополагающий принцип международного права, включенный в Устав Организации Объединенных Наций.
Незаконная аннексия Россией Крыма и ее тайные и открытые действия в Восточной Украине нарушают этот принцип.
Мы были свидетелями подобных действий России в Грузии.
« Конечно, органы безопасности должны проверять инвесторов — числятся ли они в списках предприятий, попавших под санкции, есть ли другие риски для госбезопасности », — сказал Ашераденс .
Бывший администратор неплатежеспособности KVV Liepājas metalurgs и организатор аукциона Гунтарс Корис признался передаче, что претенденты не проверялись.
«Нет, я этого не проверял, и нет у меня такой обязанности.
Закон этого не требует», — сказал он.
По информации телепередачи, Герасименко является истинным бенефициаром зарегистрированной на К ипре компании Segoa Ventures Limited , которой принадлежит учрежденное в апреле прошлого года австрийское предприятие Smart Stahl , недавно победившее в аукционе .
По данным российских СМИ, в России Герасименко подозревался в краже крупной суммы кредита из банка.
Он объявлялся в международный розыск и в конце 2016 года был задержан на Кипре.
Как передают СМИ, в этой стране он находился и в начале этого года и удаленно продолжал контролировать работу завода в России.
Сейчас с него сняты обвинения в краже, но возбуждено дело за злоупотребление полномочиями и осознанное доведение предприятия до банкротства.
British Steel: нас интересует возобновление работы LM
Начинаются аукционы по продаже имущества KVV Liepājas metalurgs
Он подчеркивает, что важно продолжать вкладывать средства в образование и обеспечивать переквалификацию работников.
«Экономика будущего будет опираться только и единственно на знания», — сказал министр экономики.
Также Ашераденс отмечает, что важно работать и над содействием реэмиграции.
Планируется, что уже в 2020 году средняя зарплата в Латвии будет достигать 1 000 евро в месяц, что является «психологическим барьером», который будет стимулировать латвийцев возвращаться на родину.
В ближайшее время он будет договариваться с коллегами о том, чтобы в комитете по петициям был рассмотрен вопрос о негражданах Латвии и Эстонии .
«Заседание предусмотрено на апрель или май, но мне важно добиться того, чтобы этот вопрос остался в повестке дня комитета по петициям», — признался Митрофанов.
Есть и так называемая интергруппа — полуофициальное объединение, куда входят депутаты из разных фракций и групп, сказал Митрофанов.
В ней, по его словам, будет рассматриваться вопрос о латвийской школьной реформе, возможностях русских и прочих нацменьшинств получать образование на родном языке .
«Для меня это очень важно, ведь таким образом создается связь с другими фракциями ЕП», — сказал политик.
Он говорит, что Латвия — не единственная страна в ЕС, где еще решается вопрос об образовании на языках нацменьшинств, при этом в других странах он уже давно решен .
«Хуже, чем в Латвии, вопрос об образовании на языке нацменьшинств решается в Греции.
Там македонский язык почти запрещен», — считает Митрофанов.
В Эстонии и Литве проблемы образования нацменьшинств, по его мнению, близки к ситуации в Латвии.
Обсуждается лишь пропорция языков преподавания в гимназиях .
В Литве ситуация напряженная из-за польских, а не русских, школ.
Есть достаточно открытый конфликт между польским меньшинством и литовским большинством об употреблении польского языка в работе муниципалитетов, топонимике», — сказал Митрофанов.
Чаще всего за пределы Латвии выезжали жители в возрасте от 18 до 44 лет, а реже всего — от 64 до 74 лет.
Это подтверждает и Ceļojumu indekss , и последние финансовые результаты Latvia Tours со значительным приростом в сегменте исходящего туризма , который в прошлом году достиг 16,6 млн евро .
В будущем продолжим работать и над расширением ассортимента продуктов, и над развитием сектора корпоративных клиентов », — говорит директор Latvia Tours Иева Кейша .
Согласно Ceļojumu indekss , женщины чаще предпочитают отдыхать за границей: за последний год в поездку за пределы страны отправлялись 29% женщин и 24 % мужчин .
Между тем мужчины чаще отправлялись за рубеж по работе: за последний год в зарубежной командировке побывал каждый десятый мужчина (10%), а среди опрошенных женщин в такие поездки отправлялись 5%.
Важно помнить, что пожертвованный Анной Гертрудой Вермане Верманский парк должен быть абсолютно доступен жителям, а такие мероприятия препятствуют доступу значительной части общества».
Гуманитарную помощь весом 34 т, куда входит одежда, обувь, одеяла, постельное белье и продовольствие , подготовили шведские негосударственные организации, латвийские предприниматели, общества и жители.
Например, компания Canon подготовила украинским солдатам и их семьям три копировальных аппарата, Айзпутская баптистская община — одежду и постельное белье, а фонд «Надежда семьи» — продовольствие, отметили в министерстве.
Старший капеллан Национальных вооруженных сил Плявиньш проведет семинар для капелланов украинских вооруженных сил и лекции для солдат, которым окажет духовную поддержку.
Его объявили в розыск российские правоохранительные органы.
Как сообщал портал Kommersant.ru , Волосевич является бывшим заместителем председателя правления банка «Клиентский».
Он участвовал в преступной группировке, которая растратила более миллиарда рублей (14,540 млн евро ) из средств вкладчиков.
Проверка документов показала, что он несколько лет числится в базе «Интерпола».
Ночью и утром в отдельных районах при слабом ветре появится туман.
В начале следующей недели к Латвии приблизится активный циклон с юго-востока, в отдельные дни возможны осадки.
Португальские воздушные силы будут патрулировать воздушное пространство Эстонии, Латвии и Литвы на четырех истребителях F-16, которые будут дислоцироваться на шяуляйском аэродроме.
Дания управляла миссией патрулирования воздушного пространства Балтии с 8 января.
В Латвии в составе механизированной пехотной роты будет находиться 152 словацких солдата, а также несколько единиц разной техники.
В исследовании 2018 года, как и в предыдущие годы, на первые места помещены Северные страны.
Первая пятерка рейтинга этого года:
Финляндия
Норвегия
Дания
Исландия
Швейцария
Европейские члены НАТО в 2017 году вкладывали в оборону в среднем 1,46% от ВВП .
Калниньш говорит, что обе страны находятся в одном регионе и имеют одни цели, поэтому было бы странно, если бы между странами не было тесного сотрудничества в сфере обороны .
Во время встречи командующие обсуждали детали сотрудничества, например, в сфере обучения, а также обменялись мнениями по единому представлению Балтии в НАТО .
«Сотрудничество и совместная подготовка персонала — н аиболее эффективный путь обеспечения исполнения заданий стран Балтии», — сказал Калниньш.
На вопрос, планируют ли обе страны совместные закупки, командующий НВС ответил утвердительно, но пока не пожелал называть, какие именно военные закупи планируется организовать.
Террас выразил удовлетворение тем, что в последние годы проводились совместные военные учения обеих стран.
Также Террас сказал , что во время визита обсуждались проблемы военных закупок.
Он поясняет, что модернизация вооруженных сил не должна останавливаться ни на минуту, а иначе армия потеряет боеготовность.
Он признается, что интенсивность обучения солдат растет с каждым годом.
Поэтому небо будет больше проясняться, существенных осадков не ожидается.
Воздух прогреется до 5…-9 градусов, передает Центр окружающей среды, геологии и метеорологии.
На выходных ответвление высокого давления постепенно сместится на восток, и атмосферное давление начнет понижаться.
В субботу, 3 марта, еще сохранится спокойная и солнечная погода, хотя временами небо будут закрывать облака.
В ночные и утренние часы в Курземе местами появится туман и изморозь.
В начале следующей недели балтийские страны пересечет несколько зон осадков, которые принесут снег.
А в полдень уже на большей части территории порывы ветра будут достигать 20-23 м/с.
Сильнее всего ветер будет дуть на юге Курземе и стихнет лишь в ночь на субботу, передает Центр окружающей среды, геологии и метеорологии.
В субботу ночью на севере страны еще будет ветрено , ожидаются кратковременные осадки (даже мокрый снег), а днем будет облачно с прояснениями, без существенных осадков.
Температура воздуха в ночь на субботу понизится до -2…+2 градусов, а днем воздух прогреется до +6…+10 градусов .
На следующей неделе более теплые воздушные массы будут сменяться более холодными, атмосферное давление будет повышенным, поэтому осадков будет мало.
В отдельные дни ожидается ясная погода.
В середине недели погода улучшится: над центральной частью Европы снова усилится антициклон, северо-восточный край которого будет определять погоду и в Латвии.
А в конце недели ожидается существенное усиление ветра, передает Центр окружающей среды, геологии и метеорологии.
Во вторник, 17 апреля, над Латвией будет проходить небольшая ложбина низкого давления, а связанная с ним зона облаков и осадков принесет во многие места кратковременные дожди, хотя погода по-прежнему будет теплой: на большей части территории температура воздуха днем повысится до +16…+21 градуса, в прибрежных районах до +10…+15.
Из-за притока более холодного воздуха с севера похолодает: днем столбик термометра не будет превышать +5…+12 градусов.
Ветер в эти дни будет преимущественно слабый.
В ночные и утренние часы в отдельных районах появится туман.
В середине недели над Центральной Европой усилится антициклон, северо-восточный край которого вплоть до пятницы будет определять погоду и в Латвии.
Ночью температура воздуха будет опускаться до +2…+7 градусов, а днем воздух прогреется до +11…+16, тогда как на побережье будет не больше +6…+10 градусов.
Он подчеркивает, что заинтересован в том, чтобы начатый процесс был быстро доведен до конца и выяснилась правда, ведь в нем фигурирует высокопоставленное должностное лицо, занимающее должность в Европейском центробанке.
Сейм на следующей неделе будет решать по поводу призыва Римшевичса уйти с должности
Суд не отменил меры пресечения Римшевичсу
Ночью воздух остынет до -13…-18 градусов, а в некоторых районах, где будет плотный слой облаков, температура воздуха не превысит -6…-11 градусов.
В свою очередь днем температура воздуха поднимется до 0…-5 градусов .
В среду, 7 марта, небо закроет плотный слой облаков и начиная с южных районов пойдет снег.
Во второй половине недели мороз постепенно отступит, особенно днем, когда на большей части территории страны температура будет достигать +1…+4 градуса, а ночью будет опускаться до -1…-6 градусов.
В конце недели осадков станет меньше.
Температура воздуха существенно не изменится — днем во многих районах будет плюсовой, а ночью будет опускаться ниже 0.
В начале недели погоду продолжит определять область высокого давления, поэтому ожидается переменная облачность (преимущественно небольшие кучевые облака), без осадков.
Жару поможет уменьшить лишь умеренный северо-западный ветер, который в северной части страны будет порывистым.
Ночью воздух остынет до +6…+11 градусов , местами на траве возможны заморозки.
Днем температура будет держаться в пределах +15…+20 градусов .
В начале июня атмосферное давление упадет, увеличится облачность, но вероятность осадков пока мала.
Меньше всего нерассмотренных административных дел лишь в Люксембурге и Венгрии.
Также Латвия входит в пятерку стран ЕС, в которых можно подавать исковое заявление в суд в электронной форме и следить за ходом судопроизводства.
В Латвии можно полностью проследить за всем процессом, когда в суд подается исковое заявление по гражданскому делу — начиная с информации о подаче искового заявления до конечного результата и возможностей обжалования.
В 2016 году в Латвии на судебные учреждения тратилось в среднем 51 евро на одного жителя или 0,4% от ВВП .
В Верховном суде доля женщин превышает 60%.
Корис сказал, что лишился сертификата 1 марта потому, что не сдал экзамен на переквалификацию.
«Я продолжаю исполнять свои обязанности, пока Лиепайский суд не назначит нового администратора неплатежеспособности».
Правда, он не может прогнозировать, что будет делать новый администратор.
KVV Liepājas metalurgs был объявлен неплатежеспособным в сентябре 2016 года.
По мнению ЦИК, обе эти нормы закона противоречат Конституции, так как нарушают включенный в 24-ю статью Конституции принцип равноправия и демократического большинства депутатов и включенный в 1-ю и 58-ю статьи принцип разделения властей.
ЦИК решит, быть ли референдуму об автономии школ нацменьшинств
Это связано с тем, что в оперативных службах работают должностные лица со специальными служебными званиями.
СНМП является не оперативной службой, а учреждением госуправления — в одном ряду с Музеем истории медицины и Инспекцией по здоровью, говорила в интервью газете Neatkarīgā Rīta Avīze Ципуле .
До конца года будет удвоено число дневных бригад СНМП
Наибольшую долю рынка страхования ( 25% ) занимает страхование здоровья .
Объем подписанных премий в первом квартале достиг 33,5 млн евро (+9%), а выплаченных компенсаций — 15,2 млн (+1,7%).
В начале года заканчивается большая часть страховых договоров, и работодатель выбирает страховщика на следующий страховой период, говорится в обзоре.
Наибольший объем компенсаций, или почти 18 млн евро, выплачен клиентам страхования жизни.
Страхование жизни выросло почти на 20%, и это 2-й крупнейший вид страхования по объему подписанных премий.
ТО П- 5 видов страхования в Латвии по объему подписанных премий :
Страхование здоровья – 33,5 млн евро (25% рынка , +9%)
Страхование жизни – 25,4 млн евро (18,9% рынка , +19,7%)
Страхование собственности – 6,5 млн евро (8,7% рынка , +10,6%).
Еще одним существенным вызовом для молодых компаний Балтии является поиск финансирования.
Новые компании в Латвии и Литве отметили также трудности с поиском квалифицированных работников, а их коллеги в Эстонии говорят, что проблемы могут возникнуть с поиском клиентов, показал проведенный SEB banka опрос .
Член правле ния SEB banka Арнис Шкапарс : « На начальном этапе любого бизнеса самой сложной задачей является создание положительного финансового потока, который будет покрывать расходы на работу предприятия.
Поэтому уплата налогов в первые годы работы предприятия может стать головной болью.
До 8% сократилась доля тех молодых компаний, которые хотят экспортировать, тогда как годом ранее такие амбиции были у 11% новых предприятий.
А 22% (в прошлом году — 29%) планируют работать и на местный рынок, и на экспорт.
«Растущий фокус на местный рынок настораживает.
Конечно, с одной стороны, уровень жизни латвийцев и платежеспособность растут.
В Литве и Эстонии выросло число тех предприятий, которые концентрируются на экспорте : в Эстонии с 8% до 11%, а в Литве с 18% до 23%.
А по сравнению с концом марта объем вкладов в латвийских банков уменьшился на 2,7% или 485,549 млн евро , тогда как по сравнению с концом февраля — на 9,2% или 1,785 млрд евро .
Руководитель КРФК Петерс Путниньш ранее отмечал, что из-за прекращения сотрудничества банков с фиктивными компаниями объем вкладов нерезидентов может сократиться на 4–5 млрд евро .
Доля вкладов фиктивных компаний в латвийских банках - 9,8%
Полиция, расследующая убийство администратора неплатежеспособности Мартиньша Бункуса, просит отозваться всех, кто в последние дни видел автомобиль VW LT с госномером JD 5960 оранжево-красного цвета с двойной кабиной и грузовой платформой, перетянутой красным или оранжевым тентом.
Также полиция просит отозваться людей, которые располагают информацией об изготовлении поддельного номерного знака.
В ходе следствия была получена информация о том, что при вооруженном нападении использовался автомобиль VW LT оранжево-красного цвета с двойной кабиной и грузовой платформой с красным или оранжевым тентом.
На автомобиле были поддельные номерные знаки JD 5960.
После преступления он был найден сгоревшим.
Министр внутренних дел Рихардс Козловскис сказал, что это было, скорее всего, заказное убийство, связанное с профессиональной деятельностью Бункуса, хотя нельзя исключать и другие версии.
У белого Range Rover , за рулем которого находился Бункус, прострелено лобовое стекло на стороне водителя.
Бункус был одним из юристов-помощников, которых ликвидатор Trasta komercbanka Армандс Раса привлек к процессу ликвидации.
Глава Госполиции: нельзя отрицать, что убийство Бункуса было спланировано
Полиция: убийство Бункуса было тщательно спланированным
Указ был подписан в понедельник, 26 марта, и в понедельник он будет отправлен Рижской думе.
Указ вступает в силу с момента его публикации в официальном издании Latvijas Vēstnesis.
Оспорить указ дума сможет лишь в Конституционном суде.
Герхардс: поправки РД нарушают принципы демократии
На следующей неделе будет объявлен открытый конкурс на должность руководителя Службы прокуратуры по предотвращению легализации преступно нажитых средств (Службы контроля).
В последние годы в странах ОЭСР наблюдается некоторая стагнация в плане реформ по сравнению с остальными экономиками, например Индией, Бразилией и Аргентиной, которые последовательно проводят структурные перемены.
Ожидается, что Индия и Китая в ближайшие два года обеспечат 50% роста мировой экономики .
В свою очередь Линдерман был оправдан.
Также обоим россиянам был запрещен въезд в Латвию на несколько лет.
Ответственность за произошедшее взяла на себя партия «Другая Россия».
Комментируя опубликованные Еврокомиссией (ЕК) на минувшей неделе предложения по бюджету ЕС после 2020 года , депутат подчеркивает, что началась большая борьба, и сомневается, что по бюджету удастся договориться еще в этом году.
По его мнению, наибольшие опасения вызывает то, как бюджет перераспределяется по регионам всего ЕС .
«Похоже, что часть бюджета, которая полагается новым странам ЕС в Восточной Европе, будет перераспределена больше в пользу Южной Европы, хотя это прямо не отражено в предложении ЕК», — пояснил Пабрикс.
« Если так и будет, что Латвии это не выгодно.
По его словам, многое будет зависеть от лоббистских способностей нынешнего и особенно нового правительства Латвии не только в Брюсселе, но и в личных отношениях с правительствами крупнейших стран-доноров.
Если в первом квартале 2017 года в дневном стационаре глазные операции были проведены более 3 550 пациентам, то в первом квартале этого года их число возросло почти до 5 100.
В свою очередь пациент за один день пребывания в дневном стационаре должен платить 7,11 евро и 4,27 евро за операцию, проведенную амбулаторно или в дневном стационаре.
« Что касается депрессии, то крайне важно подчеркнуть, что это болезнь и она лечится, — поясняет Микивер.
В 2015 году доля теневой экономики в строительства составляла 40%, в 2016-м – 38,5%, а в 2017-м – 35,2%.
Исследование проведено по заказу Латвийского партнерства стройподрядчиков обществом Business Against Shadow Economy и Рижской высшей школой экономики (SSE Riga) .
Объем потребления электроэнергии в Балтии на минувшей неделе вырос на 2% и достиг 495 GWh.
В Латвии, наоборот, объем потребления снизился на 1% — до 134 GWh.
В Латвии на минувшей неделе сохранялся положительный баланс выработки и потребления: было произведено на 51% больше электроэнергии , чем потреблено .
Доля электроэнергии, произведенной на когенерационных станциях, из возобновляемых источников (ВИ), в 2017 году достигла 31%.
В прошлом году когенерационные станции произвели 6301,7 GWh теплоэнергии — 76% от всего количества произведенной теплоэнергии .
В прошлом году в Латвии работало 204 когенерационные станции или на 6 больше, чем в 2016 году.
В пятницу, 27 апреля, атмосферное давление начнет постепенно повышаться, поэтому будет пасмурно.
И в последующие дни будут формировать кучево-дождевые облака, которые принесут ливни во многие места, а в отдельные районы — с грозами.
Ночью воздух остынет до +2…+5 градусов , а днем столбик термометра поднимется до +8…+12 градусов .
На выходных погоду станет определять периферия антициклона.
Будет облачно, временами с прояснениями.
Ночью будет преимущественно малооблачно.
В ночь на субботу и в субботу утром в отдельных районах появится туман.
Ночью минимальная температура составит +2…+5 градусов, а днем воздух прогреется до +9…+14.
Лишь в прибрежных районах местами столбик термометра не поднимется выше +7 градусов .
Ночью температура воздуха будет опускаться до +6…+13 градусов , а днем повышаться до +20…
В основе этого инвестиционного проекта, как и любого другого, лежат желание и возможности пользователей проекта вернуть затраченные на него средства.
К сожалению, уже сейчас можно прогнозировать, что плата за латвийскую железнодорожную инфраструктуру, которая и так дорогая, как в Европе, в результате проекта электрификации железных дорог лишь возрастет.
Необоснованная дороговизна никогда не была фактором, содействующим конкуренции», — говорит руководитель отдела организации движения поездов АО Baltijas ekspresis Линардс Гулбис .
«Представим себе магазин, где цены взвинчены до такой степени, что покупатели не могут покупать товары.
Руководство магазина понимает, что дальше повышать цены нельзя, а денег хочется.
И тогда взимается плата за использование дверей, нахождение в помещениях магазина, за тепло и т. п.
Будет ли в таком магазине много покупателей?
Нет!
В похожей ситуации может оказаться и латвийская транзитная отрасль», — говорит Гулбис.
Защитники проекта утверждают, что идя на электрификацию, Латвия всем покажет, что она есть и останется в транзитном бизнесе, в противном случае соседи-литовцы и другие конкуренты будут лишь радостно потирать ручки .
«В проведенном еще в 2012 году исследовании недвусмысленно указано, что электрификация допустима лишь в том случае, если объем перевозимых по нашим рельсам грузов не будет падать.
Если перевозчикам разрешается оказывать услуги грузового транспорта, используя сеть LDz, и они используют дизельную тягу вместо электрической, то вложенный капитал может и не окупиться.
Поскольку электрифицирован будет лишь железнодорожный участок до Риги, то проект уже по этой причине обречен на провал.
Это один из факторов и далеко не единственный», — подчеркивает Гулбис.
«И тут я бы хотел напомнить самый громкий скандал последнего времени — с обязательным компонентом закупки (ОКЗ).
Лишь в 2016 году платеж за ОКЗ достиг 237 млн евро !
Эти миллионы через свои счета за электричество заплатили каждый житель и предприниматель Латвии.
Есть основания полагать, что после реализации проекта электрификации железной дороги каждому домохозяйству да и предпринимателям придется больше платить за электричество.
В Латвии средняя цена на электричество за kWH (16,2 евро ) уже значительно больше, чем в Эстонии (12,4 евро ) и в Литве (11,7 евро ).
Более того, огромное и необоснованное бремя возлагается на плечи грузоперевозчиков.
Часть железнодорожной сети будет электрифицирована на средства еврофондов, тогда как замена дизельных локомотивов на локомотивы с электрической тягой в «добровольно-принудительном» порядке взваливается на плечи предпринимателей.
Посчитаем: если, скажем, дизельный локомотив Siemens стоит примерно пять миллионов евро, то электролокомотив обойдется минимум в восемь миллионов евро.
Предпринимателю нужно создавать новый парк электролокомотивов, новую ремонтную базу для него, надо обучить машинистов электролокомотивов, к тому же понадобится два локомотивных парка: до Риги грузы будут везтись на электрической тяге, а дальше — в Вентспилс — их будут везти дизельные локомотивы.
Экономическую выгоду для народного хозяйства тут может усмотреть только очень политически ангажированные эксперты.
Жителям Латвии этот проект пользы не принесет», — заключил Гулбис.
Каждый день, находясь за рулем, мобильным телефоном пользуются 17% респондентов , показал опрос, проведенный сетью АЗС Neste .
Среди мужчин в два раза больше тех водителей, которые пользуются мобильным телефоном за рулем каждый день (22% мужчин и 11% женщин ) или несколько раз в неделю (21% мужчин 11% женщин ).
Основными причинами использования телефона за рулем являются необходимость ответить на входящий звонок (65%) или срочная потребность связаться с кем-то (43%).
Десятая часть респондентов признались, что пользуются мобильным телефоном во время вождения из-за навигационных программ .
Это будет сделано несмотря на решение о недоступности вкладов ABLV Bank, коснувшееся в том числе Фонда Латвийского музея современного искусства, которому запрещен доступ к средствам на развитие музея и на расчеты с партнерами, сообщает член правления фонда Элина Викмане.
Меценаты уже вложили в развитие музея около 3,5 млн евро.
Благодаря дополнительно выделенным средствам фонд музея сможет закончить и согласовать в государственных и муниципальных учреждения проект строительства музея .
Развитие музея сейчас находится на последнем этапе проектирования здания по эскизу архитекторских бюро Adjaye Associates ( Великобритания ) и AB3D ( Латвия ).
В работе по проектированию музея участвуют более 30 предприятий и экспертов из Латвии, Финляндии, Великобритании и Нидерландов.
КРФК разрешила ABLV Bank выполнять план самоликвидации
Хоть промышленность и развивается динамично, модель экономики Латвии по-прежнему опирается на преимущества низких расходов на рабочую силу.
Поэтому Министерство экономики создало комплекс мер по поддержке промышленности и повышению конкурентоспособности местных промышленных и производственных предприятий, в том числе по содействию энергоэффективности и снижению расходов на энергоресурсы .
Минэкономики говорит, что «стратегическая цель программы поддержки промышленности — к 2020 году на 30% повысить объем отрасли промышленности ».
По-прежнему популярно «Согласие»: в марте их поддерживали 20,4% опрошенных, а в феврале – 21,2% .
Второе место сохранил «Союз «зеленых» и крестьян» (СЗК), у которого поддержка снизилась с 14,5% в феврале до 13,9% в марте.
Около 30% ответили, что еще не знают, за кого будут голосовать.
« Учитывая утвержденные поправки в Закон об образовании и в Закон об общем образовании, которы е предусматривают постепенный переход на обучение на латышском языке, детям еще до школы надо давать возможности освоения латышского языка, чтобы они они могли успешно учиться в начальной школе и на других этапах обучения », — сказал Цатлакс.
В руководящих принципах сказано, что дошкольник должен уметь по-латышски отвечать об увиденном и услышанном, выражать свои потребности, подключаться к разговору на бытовые темы, учиться правильно выговаривать гласные и согласные, знать буквы, читать и понимать короткие слова, а также писать элементы букв.
«Между Европой и США возникает некоторая напряженность.
Грибаускайте сказала, что Европа и США стараются способствовать свободной торговле, и призналась, что европейские страны до сих пор защищают свои продовольственные, сельскохозяйственные и автомобильные рынки.
«Мы постараемся добиться того, чтобы это не переросло в большой конфликт, от которого пострадают предприниматели и общества обеих сторон.
Эстония: балтийские президенты услышали в Вашингтоне то, что хотели
В ходе визита состоятся встречи по поводу проектов, финансируемых из еврофондов.
Так утверждает советник председателя думы по вопросам общественных отношений Андрей Рябцев.
«В тот раз предприятие официально отказалось участвовать в процессе.
Теперь подано новое предложение», — утверждал представитель думы.
Во время визита Папа Франциск встретится с Вейонисом, высшими должностными лицами Латвии и представителями общества, а также примет участие в торжественной церемонии возложения цветов к памятнику Свободы.
Планируется, что во время визита Папа будет участвовать в экуменическом богослужении в Домском соборе, а также проведет месс у в Аглонской базилике.
Эти правовые акты привели к «меньшему соблюдению основных свобод» в Латвии.
Спад латвийского рынка пива в марте достиг 15%, а объемы его производства снизились на 35% по сравнению с аналогичным периодом прошлого года.
В полиции не сказали, разрешено ли им покинуть Латвию.
Чигане: в экономике Латвии есть определенные структурные риски
Действующие нормативные акты ЕС не содержат условий о расстоянии, на которое можно транспортировать добычу из районов охоты в одной стране ЕС на место обработки добычи в другой стране ЕС.
Сказано лишь, что обрабатывающее предприятие должно находиться близко к району охоты .
Это вызывает вопросы у предприятий, которые принимают в местах обработки добычи добычу из других стран ЕС.
Поэтому в проект поправок были включены конкретные участки охоты в литовском и эстонском приграничье, откуда можно транспортировать добычу в Латвию.
Это поможет латвийским предприятиям, которые принимают добычу из Литвы и Эстонии, рассказали в министерстве.
В дальнейшем литовские и эстонские охотники, чьи районы охоты находятся близко к Латвии, при транспортировке добычи в латвийское предприятие по переработке мяса диких животных, смогут прилагать к ним не ветеринарный сертификат, выданный уполномоченным государством ветеринарным врачом, а удостоверение обученного лица.
За последний месяц Государственная пограничная охрана в пунктах пограничного контроля выявила и вернула в Россию 15 граждан третьих стран (Сенегала, Марокко, Пакистана, Нигерии, Ганы, Бангладеш), которые используют в качестве визы в Россию ID- карту болельщика (FAN ID), а потом, используя фальшивые визы шенгенских стран или виды на жительство, пытаются незаконно попасть в Евросоюз.
А во вторник и среду Латвию будут пересекать зоны кучево-дождевых облаков, возможн ы гроз ы , местами с порывистым ветром и более сильны ми ливн ями , передает Центр окружающей среды, геологии и метеорологии.
Во второй половине недели над Латвией сформируется новый антициклон, поэтому снова наступит преимущественно сухая и умеренно теплая погода.
В ночь на понедельник температура воздуха во многих местах опустится до +4…+8 градусов .
В отдельных районах на траве возможны заморозки.
В понедельник днем будет переменная облачность, слабый ветер, осадков не ожидается .
Днем воздух прогреется до +19…+24 градусов, лишь на Курземском заливе будет немного прохладнее: +16…+19 градусов .
Днем температура воздуха составит +18…+22 градуса , прохладнее будет на курземском побережье: +15…+19 градусов .
Ночью воздух остынет до +9…+14 градусов .
Во второй половине недели с севера усилится новый антициклон, поэтому ожидается преимущественно ясная, суха и умеренно теплая погода .
Местами появится туман, дымка.
Врач Ле Валликиви сказала в интервью ETV, что она ежедневно регистрирует по одному новому пациенту с гриппом.
Медик предупредила, что наибольшему риску подвержены пожилые, люди с хроническими заболеваниями, беременные и маленькие дети.
Директор Департамента зд оровья Мерике Юрило отметила, что многие жители не делают прививок от гриппа, так как надеются, что не заболеют, либо не осознают серьезность заболевания.
В 2017 году умерло на 177 человек больше, чем в 2016-м.
Гражданства лишались в основном лица с российским или израильским гражданством, пишет Latvijas Avīze.
Недавно УДГМ решило отнять гражданство Латвии у взрослых детей трагически погибшего кинооператора Андриса Слапиньша.
Председатель Конгресса латышей России Лаума Власова считает эту ситуацию абсурдной .
По данным обзора рынка от Arco Real Estate , в 2017 году число сделок по земельным участкам под застройку (более 600 кв. м) в Риге и ее окрестностях возросло на 17%, тогда как активность сделок по частным домам по сравнению с 2016 годом увеличилась на 7%.
До сих пор наблюдалась тенденция строительства частных домов для собственных нужд, то есть без намерения дальнейшей продажи, рассказывает Arco Real Estate.
«Об увеличении активности этих сегментов говорит и число выданных в прошлом году разрешений на строительство, которое по сравнению с 2016 годом возросло на 47%.
В 2017 году на строительство новых частных домов было выдано 1 948 разрешений , и это самый большой показатель за последние девять лет», — сказал Лаукалейс.
По данным Государственной земельной службы, в 2017 году в Риге и ее окрестностях больше всего сделок состоялось в Дарзини (90), Зиепниеккалнсе (39), Иманте (35), Агенскалнсе (30) и Биерини (24).
Самая крупная констатированная в 2017 году сделка по участку под частную застройку состоялась в Межапарке — 212 евро/кв. м.
Анализируя спрос, специалисты Arco Real Estate констатировали, что в 2017 году он больше всего вырос на частные дома стоимостью от 100 000 евро до 175 000 евро .
Кучинскис: сделка Линужса с офшором требует изучения
Сейчас предприятие полностью прекратило производство и в дальнейшем будет заниматься лишь сдачей в аренду своей недвижимости.
Ведутся переговоры с потенциальными арендаторами.
Сегодня проблему нехватки рабочей силы предприниматели, главным образом, решают, принимая и обучая людей, которые раньше никогда не работали в сфере деятельности предприятия, а также больше используя аутсорсинговые услуги.
Исследование, в котором приняли участие 750 латвийских предпринимателей разных отраслей, показало, что острее всего дефицит рабочей силы ощущают производственные и строительные предприятия.
Так, с проблемами набора необходимого персонала за последний год сталкивались 93% крупных предприятий (количество работников превышает 250), 75% средних предприятий (от 50 до 249 работников), 55% средне-малых предприятий (от 10 до 49 работников) и 41% малых предприятий (до 9 работников).
Говоря о решении проблемы нехватки рабочей силы, большая часть или 48% предпринимателей рассказали, что за последний год нанимали и обучали людей, которые раньше никогда не работали в сфере деятельности предприятия.
В свою очередь 33% респондентов отметили, что начали или стали больше использовать аутсорсинговые услуги, 16% переманивали специалистов, работающих у конкурентов, и столько же – автоматизировали производственные процессы.
Всего 6% предприятий, чтобы решить проблему нехватки рабочей силы, искали работников за пределами Латвии.
Исходя из текущей ситуации в Латвии, а также с точки зрения своего предприятия, 69% предпринимателей оценивают доступность рабочей силы как плохую.
Не испытывают оптимизма предприниматели и относительно будущего: 41% респондентов считает, что в течение ближайшего года ситуация с рабочей силой ухудшится, 48% уверены, что она не изменится, и лишь 5% верят, что ситуация улучшиться.
Следует отметить, что это самый критичный показатель за последние несколько лет.
Самая дорогая квартира площадью 389 m² в центре Киева продается за 4,2 млн евро .
Средняя нетто-зарплата увеличилась на 6% и достигла 894 евро , говорится с исследовании от компании по подбору персонала CV-Online Latvia .
В прошлом году средняя зарплата там превысила 1 000 евро.
В Риге средняя зарплата достигает 968 евро , а в Пририжье и Юрмале – 897 евро .
В свою очередь самая низкая зарплата — в Даугавпилсе ( 619 евро) , а в Латгале в целом – 593 евро .
« Большая часть жителей регионов стремится работать в Риге, так как там ситуация с безработицей другая и зарплаты в среднем на 40% выше, чем в других латвийских городах и регионах ..
Например, часть розничных торговцев продуктами питания, у которых большое число вакансий в Риге, уже несколько лет активно обращаются к работникам из регионов, частично или полностью оплачивают служебную гостиницу и дорожные расходы из и в родной городной», — рассказал руководитель CV-Online Latvia Айвис Бродиньш .
Средняя нетто-зарплата мужчин в Латвии составляет 1 021 евро , тогда как женщины получают в среднем на 27% меньше — 806 евро .
При этом твердую решимость поступить в вуз сразу же со школьной скамьи выражают лишь 54% старшеклассников, в то время как треть (33%) пока еще колеблется, показало проведенное Swedbank исследование.
По данным исследования, большинство (61%) родителей, глядя в будущее и думая о профессиональном росте своего взрослеющего ребенка, ожидают, что после получения среднего образования сын или дочь продолжит обучение в одном из латвийских вузов, а 19% желали бы, чтобы их ребенок получил высшее образование за рубежом.
Что вообще есть смысл осваивать?
Какие навыки более востребованы, каковы перспективы той или иной профессии?
И это лишь некоторые вопросы, волнующие молодежь и, разумеется, самостоятельное решение принять непросто.
Поэтому родители должны быть готовы к диалогу со своими детьми, к мудрому совету и поддержке, учитывая при этом различия во мнениях», — отмечает Эвия Кропа, эксперт Института финансов Swedbank.
Примечательно, что выпускник средней школы, решивший сделать паузу с продолжением учебы, скорее, столкнется с непониманием (44%), чем с поддержкой отца и матери (33%).
Наибольшее сопротивление ожидается со стороны родителей старше 55 лет, живущих в крупных региональных городах Латвии и имеющих высокие доходы свыше 1000 EUR.
Такие взгляды напрямую вытекают из родительских представлений о главных условиях получения хорошо оплачиваемой работы.
Чаще всего родители старшеклассников убеждены, что высокооплачиваемую работу невозможно найти, предварительно не получив хорошее образование.
С тем, что получение хорошей работы зависит от личных качеств человека, согласны 26%, а пятая часть (20%) респондентов уверена, что предпосылкой для успеха на рынке труда служат профессиональные навыки.
«Значительную часть ответственности за свою будущую карьеру должен взять на себя сам молодой человек.
Информация о занятости выпускников вузов 2017 года по состоянию на конец 2018 года будет доступна в конце 2019 года.
По его мнению, это наилучший возможный сценарий в случае ABLV Bank .
Рунгайнис отмечает, что от этого выиграют и экономика Латвии, и сами владельцы банка.
Также он сказал, что финансовая ситуация банка довольно хорошая, а значит, все вкладчики смогут вернуть деньги.
Комментируя финансовую репутацию Латвии, Рунгайнис отмечает, что она не была блестящей и до случая с ABLV Bank , и, конечно, недавние события пошатнули ее еще больше.
ABLV Bank: работы в банке лишатся около 300 человек
В тот же день на Даугаве был выловлен плот с 40 тыс. сигарет.
За восемь месяцев более 100 предприятий собрали 1 104 кг использованных батареек .
Самыми активными сборщиками батареек оказались работники муниципалитета Вентспилсского края , собравшие почти 100 кг использованных батареек, танцевальный коллектив Баложского культурного центра, собравший 80 кг батареек, а работники GRIFS AG собрали 72 кг батареек .
Предприятие Eco Baltia vide передало собранные батарейки на дальнейшую переработку, сообщает Latvijas Zaļais punkts .
Просвещение растущей аудитории и улучшение навыков сортировки развивает ответственность и в компаниях, и в обществе в целом .
В свою очередь 44% компаний ответили, что дигитализация для них — неважна.
Среди малых и средних предприятий Литвы и Эстонии уровень понимания значимости дигитализации существенно выше.
Цифровые проекты занимают важное место в планах на этот год у 19% малых и средних предприятий в Эстонии и 17% — в Литве.
В то же время не важной дигитализацию назвали 19% предпринимателей в Эстонии и 18% — в Литве.
В Латвии еще 22% опрошенных предприятия ответили, что внесение в планы на этот год цифровых проектоы — вопрос средней значимости, а 26% выбрали ответ «не знаю».
Член правления банка SEB Арнис Шкапарс: «Перенос процессов с бумаги в электронную среду, привлечение клиентов и обслуживание в интернете или развитие э-услуг — это только несколько вещей, которые мы называем дигитализацией.
Трудно назвать сферу бизнеса, в которой это было бы не актуально, но в Латвии понимание значимости этих процессов намного более приземленное, чем у наших соседей — эстонцев и литовцев.
Частично это, скорее всего, связано с тем, что 83% малых и средних предприятий Латвии сосредоточены только на местном рынке, и они, возможно, не видят необходимости искать новые способы, как достичь клиентов.
Однако самый большой недостаток этой стратегии — это ограниченный потенциал роста.
К тому же нужно считаться с тем, что жители Латвии становятся все более требовательными, и предприятия, которые не смогут быть доступными по тем каналам, которым клиенты отдают предпочтение, не смогут быть конкурентоспособными».
Эти законопроекты подали на рассмотрение в парламенте депутаты фракции «Единство».
Законопроект о публичном доступе к материалам «Дела олигархов» подавало и «Объединение регионов Латвии».
Депутат фракции «Единство» Андрей Юдин предложил проголосовать по законопроектам уже сегодня, но большинство комиссии не поддержало ег о.
Юдин написал в Twitter : « Цель — не просто притормозить.
Истинная цель — не допустить принятия поправок».
Представители Генпрокуратуры, Бюро по предотвращению и борьбе с коррупцией и других учреждений уже говорили, что обнародование «разговоров олигархов» может нарушить презумпцию невиновности и личную жизнь, которые защищены Конституцией.
Борданс: Лембергс хочет руководить не правительством, а всей страной из своего дома в Пузэ
Правление объединения «Для развития/За!» требует отставки министра здравоохранения Анды Чакши и председателя комиссии Сейма по социальным и трудовым вопросам Айи Барчи за «созданный ими хаос в системе здравоохранения».
Политиков упрекают в неопределенности, которая, по мнению объединения, все еще существует вокруг принятого в прошлом году Закона о финансировании здравоохранения.
По вчерашнему приговору Цветков, который до этого обвинялся в получении взятки и был оправдан, теперь признан виновным.
Такое же наказание избрано и Ливановичу, который признан виновным в даче взятки.
Размер взятки составлял 627 100 евро, или 440 728 латов.
Уголовное дело о должностных лицах Latvenergo Бюро по предотвращению и борьбе с коррупцией начало в 2010 году.
Стороны договорились не разглашать сумму покупки.
Торговый центр Galleria Riga открылся в октябре 2010 года.
Нефтепродукты (131 870 т ) отправлены преимущественно другим странам Евросоюза.
В другие страны было отправлено 62 492 т дизельного топлива, что на 2 645 т или 4,1% меньше, чем в первом квартале 2017 года.
На 21% увеличился объем отправленного в другие страны сжиженного нефтяного газа и составил 40 114 т .
В 2,3 раза вырос объем отправленного в другие страны биодизельного топлива и достиг 16 561 т .
Ответное письмо подписал адвокат Дэвид Коэн.
Раньше без этой информации было затруднено обложение налогами доходов, полученных жителями обеих сторон за рубежом, и было проблематично применять несколько специальных норм национальных налоговых нормативных актов, подчеркивает министерство.
Из огнестрельного оружия убит администратор неплатежеспособности Мартиньш Бункус.
Гришин рассказал, что очень много версий преступления, а мотив убийства связан, скорее всего, с профессиональной деятельностью Бункуса — либо как администратора неплатежеспособности, либо как присяжного адвоката.
Это голосование будет обсуждаться на следующем заседании совета RB Rail 22 марта.
« Отдельные члены совета RB Rail принимают решения, сидя на двух стульях, — говорила ранее Рубеса.
— Они одновременно и акционеры проекта Rail Baltica , и реализуют его, и являются потенциальными поставщиками .
Постоянно приходилось сталкиваться с вмешательством сверху и в процессы закупок, и в процесс отбора членов правления RB Rail».
Между тем литовская сторона говорила, что высказывания Рубесы о конфликтах между акционерами совершенно беспочвенны и могут навредить стабильности и устойчивости проекта.
Линужс: Латвия и Литва - крупнейшие конкуренты, которые борются между собой за грузы
Рубеса: Rail Baltica может получить от ЕС 0,8 - 1 млрд евро
ЕК требует от Балтии до 21 марта договориться по Rail Baltica
Рубеса: разногласия акционеров могут помешать вовремя закончить Rail Baltica
Он не видит будущего у продолжения обязательной закупки, однако нельзя сразу у всех отнимать разрешения на ОКЗ, процесс, скорее всего, будет происходить постепенно.
Премьер ожидает, что этим вопросом в основном будет заниматься Министерство экономики.
Там действительно не хватает этих цифр», — подчеркивает премьер.
« БПБК рассматривает любую жалобу.
В данном случае проверка не означает осуждение», — отмечает Кучинскис.
При этом он подчеркивает, что «ни одно министерство не может заблокировать введение какой-либо системы» и «ни у кого нет права вето».
Премьер обещал, что этот вопрос будет обсуждаться в мае, чтобы уже в первые недели июня правительство могло принять решение.
Уже сообщалось, что МООСРР подало в правительство поправки в законы об упаковке и охране природы, которые необходимы для введения депозитной системы на упаковку.
Единственное министерство, которое пока не одобрило введение этой системы в Латвии, — Министерство земледелия.
МООСРР еще не согласовало введение депозитной системы на упаковку
Опрос: латвийцы не готовы доплачивать за введение депозитной системы
В подготовке доклада участвовали директор ICDS Свен Сакков, маршал британских ВВС Кристофер Харпер и исследователь ICDS Тони Лоренс .
В 2017 году за преступления в сфере нелегального оборота контролируемых веществ к ответственности было привлечено 1 582 человека , что в два раза больше, чем в 2016 году.
Большая часть из них (630 лиц ) были в возрасте от 18 до 30 лет, а 25 человек еще не достигли 18 лет.
За преступления такого рода в 2017 году было осуждено 827 человек , 59 из которых были в возрасте до 20 лет .
В свою очередь к административной ответственности за нелегальный оборот контролируемых веществ в 2017 году было привлечено 4 496 лиц , 107 из которых были в возрасте до 18 лет, а большинство ( 1 807) – от 18 до 30 лет.
В 2016 году от вызванного контролируемыми веществами психоза и других расстройств поведения лечился 1 901 человек , 123 человека из которых были в возрасте до 17 лет (больше всего от употребления контролируемых веществ групп ингалянтов и конопли [марихуана , гашиш и синтетические каннаби н оиды ]), а 516 — в возрасте от 18 до 29 лет (больше всего от употребления контролируемых веществ групп опиоидов [героин , метадон , фентанил , трамадол , бурпренорфин ] и конопли ).
Пучдемон сказал также, что хочет, чтобы прекратился политический тупик, который возник после референдума и прошедших в декабре внеочередных парламентских выборов Каталонии.
Агентство AFP сообщает, что центральное правительство Испании одобрило решение Пучдемона отказаться от борьбы за эту должность.
Как только это будет сделано, информация будет публично доступна», — сказал руководитель отдела коммуникации группы ABLV Bank Артурс Эглитис.
Он напомнил, что ABLV Bank в этом деле представляет юридическое бюро WilmerHale, а руководит процессом присяжный адвокат Дэвид Коэн ( David S. Cohen ).
ABLV Bank призывает FinCEN отозвать «преувеличенные обвинения»
Латвийская авиакомпания может являться особым исключением, поскольку значительная часть европейских авиакомпаний в прошлом году продемонстрировали менее позитивные показатели: в среднем каждый четвертый полет (25%) прибывал к месту назначения с опозданием, свидетельствуют показатели пунктуальности OAG за 2017 год.
Ведущая авиакомпания Германии Lufthansa показала пунктуальность 76%, в результате чего примерно каждый четвертый полет прибывает к месту назначения с задержкой (более 15 минут).
Обобщенные OAG данные свидетельствуют также, что только две европейские авиакомпании показали хорошие результаты – British Airways, продемонстрировавшая показатель пунктуальности 78%, и скандинавская SAS с 80% точно выполненных полетов.
«Пунктуальность является главным условием удовлетворенности авиапассажиров и одной из важных единиц измерения, определяющих качество и эффективность авиакомпании.
К сожалению, крупнейшие представители авиационной отрасли – Lufthansa, Air France и Turkish Airlines сейчас работают с показателем OTP (on-time performance) ниже 80%.
В целом все эти события в прошлом году оказали влияние примерно на один миллион путешественников.
В Государственной полиции Бункус описал ситуацию на дороге, когда мотоциклист пригрозил ему оружием.
Также телепередача Nekā Personīga объясняет , какой может быть связь между Марисом Спрудсом и Бункусом.
Как подтвердили Nekā Personīga в Министерстве внутренних дел, Госполиция может объявить вознаграждение за информацию, которая послужит основанием для предъявления обвинения .
Такая практика распространена и в других странах, но в Латвии она до сих пор не применялась.
Полиция считает, что использование такой возможности может существенно помочь в расследовании отдельных тяжких и особо тяжких преступлений и в Латвии .
«Ясно, что это было тщательно спланированное убийство, — говорит Козловскис.
Это говорит о профессиональном подходе и исполнении .
Я думаю, что у полиции определенно есть представление о почерке исполнения [преступления ].
На сегодняшний день я не могу вам сказать, были ли это местные преступники или заезжая группа либо заказ, исполненный из-за рубежа.
На этот вопрос еще предстоит ответить ».
Министр внутренних дел напомнил произошедшее в 2009 году нападение в Юрмале, когда пятью выстрелами из автомата Калашникова был убит связанный с организованной преступностью гражданин России Вячеслав Стурайнис.
Россия на выдала Латвии убийцу, а оставила у себя под стражей.
Знающие отрасль неплатежеспособности люди описывают Мартиньша Бункуса как представителя одной из двух влиятельных групп администраторов.
На условно противоположной стороне находилась другая скандальная личность — Марис Спрудс.
В то время, когда администраторы обеих групп наращивали влияние и делили администрируемые предприятия, соблюдалось неписанное соглашение, чтобы заработать могли все и обе стороны не ощущали себя обделенными, рассказывается в телепередаче .
Nekā Personīga передает , что Бункус администрировал 15 предприятий, но чаще работу от его имени выполняли офисные люди.
Скорее всего, первые серьезные разногласия возникли, когда надо было делить «крупные объекты».
Позднее Лусиса отзывают, и администратором назначается предприятие KPMG Baltics , которое привлекает к процессу присяжного адвоката Ромуалдса Вонсовичса.
Начало 2016 года выдалось напряженным для адвоката и администратора неплатежеспособности Мартиньша Бункуса.
Во-первых, сменилось правительство.
Посты премьера и министра финансов переходят от «Единства», получавшего пожертвования от Бункуса, к СЗК.
Вскоре после этого начинаются кадровые перестановки в СГД.
С влиятельной должности смещен брат адвоката Каспарс.
В том же году Мартиньш Бункус отправляет несколько заявлений в БПБК, прокуратуру и Госполицию.
Начальник БПБК Екабс Страуме подтвердил Nekā Personīga , что в феврале 2016 года Бункус обращался в прокуратуру, которая переслала заявление дальше в бюро.
В нем говорилось, что предпринимаются попытки сфабриковать уголовные дела против адвоката и это делается с помощью подкупа должностных лиц следственных органов .
БПБК провело исследование и 4 августа 2016 года направило Бункусу отказ в возбуждении уголовного дела.
В начале октября 2016 года Бункус обращается в Госполицию.
Как подтвердили в полиции, следствие по этому уголовному делу продолжается.
В марте 2016 года КРФК выбрала ликвидатором Trasta komercbanka другого человека Спрудса — Илмарса Крумса.
Но вскоре начались проблемы.
К тому же большая часть этих средств досталась именно Марису Спрудсу .
Тогда в Управлении по борьбе с экономическими преступлениями в отношении Крумса был начал уголовный процесс за неисполнение какого-то решения суда .
Назревала смена администратора, а в Сейме в то время меняли законы, которые сузят круг тех администраторов, которые могут ликвидировать предприятия, что не позволит Армандсу Расе стать ликвидатором банка .
Nekā Personīga удалось дозвониться до находящегося за границей Расы.
Известно, что в марте 2017 года, когда еще ничего не предвещало, что именно он продолжит после Крумса ликвидацию Trasta komercbanka , Раса заключил протокол о намерениях по сотрудничеству с Мартиньшем Бункусом, поясняет телепередача.
Год назад, незадолго до своего задержания, Крумс объяснил Nekā Personīga свои попытки не допустить прихода Расы в банк желанием его защитить.
Слова Крумса после убийства компаньона Расы — Мартиньша Бункуса — приобретают совсем иной смыл.
Nekā Personīga: «Вы же не из личных симпатий пытались добиться того, чтобы он не стал вашим преемником».
Крумс : «Причина как раз в этом ».
Он слишком симпатичен ?»
Крумс : «Он просто не знает, с чем столкнется.
И я не хочу…
В свою очередь Мартиньш Бункус старался быстро наращивать свое влияние, что не нравилось противоположной стороне.
Случайное совпадение или нет, но пути Бункуса и Спрудса пересеклись в еще одном деле.
Член правления адвокатского бюро Bunkus Екатерина Галушка, которая до сих пор была правой рукой Бункуса, в ноябре прошлого года была назначена администратором предприятия Dzimtā sēta .
Эту фирму несколько лет администрировал Марис Спрудс.
Она замешана в сложных многомиллионных схемах, связанных с крупными землевладениями у Кишэзерса.
Сотрудница бюро Бункуса Галушка 21 мая объявила собрание кредиторов Dzimtās sēta , которое должно было состояться 6 июня.
Убийство нарушило планы КРФК относительно банка ABLV .
Nekā Personīga известно , что на среду, 30 мая, было запланировано собрание, на котором должен был обсуждаться вопрос о самоликвидации банка, но оно было отменено.
Председатель КРФК Петерс Путниньш утверждает, что никакое заседание не было запланировано.
Между тем министр финансов Дана Рейзниеце-Озола (СЗК) уверена в обратном : « Знаю, что было запланировано собрание, которое отменили, но не знаю, почему, это надо спрашивать у господина Путниньша».
Мнение: работа следователей по делу Бункуса не на уровне 21-го века
БПБК четко не ответило, проверит ли слова Сержантса о Бункусе
Утверждены единые стандарты Rail Baltica
На церемонии вручения наград The Themed Entertainment Association ( THEA) в Анахайме (США) экспозиция Музея Райниса Tadenava, подготовленная Объединением мемориальных музеев и дизайнерским бюро H2E, получила награду за выдающиеся успехи в создании экспозиции.
Научный секретарь Объединения мемориальных музеев Санита Коссовича : « Музей Райниса Tadenava — это место для медитации.
Здесь посетитель может слиться с природой и раскрыть в себе дух творчества, найти время и полностью посвятить его себе.
Цены на продукцию, реализованную на местном рынке, выросли на 4%, а на экспортированную – на 3%.
Цены на экспорт в страны еврозоны выросли на 3,2%, а за пределы еврозоны – на 2,9%, сообщает Центральное статистическое управление.
Уровень цен на экспорт в страны еврозоны увеличился на 0,1%, а на экспорт за пределы еврозоны – на 0,6%.
На месячное изменение цен больше всего повлиял рост цен в производстве древесины, деревянных и пробковых изделий, кроме мебели, а также в производстве фармацевтических компонентов и препаратов.
Понижающее влияние оказало производство напитков.
Уровень цен на реализованную на местном рынке продукцию увеличился на 1%, а на экспортированную — 0,3%.
Уровень цен на экспорт в страны еврозоны увеличился на 1,1%, а за пределы еврозоны — снизился на 0,4%.
На изменения цен в течения месяца больше всего повлиял рост цен на услуги снабжения водяным паром и кондиционирования воздуха , в производстве и распределении электроэнергии , в производстве деревянных и пробковых изделий , кроме мебели , а также в производстве продуктов питания .
Понижающий эффект на цены оказало производство готовых металлических изделий , кроме машин и оборудования .
В апреле 2018 года по сравнению с апрелем 2017-го средний уровень цен производителей в латвийской промышленности увеличился на 4%.
Цены на продукцию, реализованную на местном рынке, выросли на 4,6%, а на экспортированную – на 3,5%.
Цены на экспорт в страны еврозоны поднялись на 4,6%, а за пределы еврозоны – на 2,6%.
Наибольшее влияние на прирост цен оказало производство древесины, деревянных и пробковых изделий, кроме мебели, торговля электроэнергией и услуги снабжения водяным паром и кондиционирования воздуха, а также производство продуктов питания .
Цены на продукцию, реализованную на местном рынке, выросли на 4,8%, а на экспортную – на 3,7%.
Цены на экспорт в страны еврозоны поднялись на 4,1%, а на экспорт за пределы в еврозоны — на 3,4%.
Наиболее существенное влияние на рост цен оказали производство древесины, деревянных и пробковых изделий, кроме мебели, электроэнергия, услуги газо-, теплоснабжения и кондиционирования воздуха, а также производство продуктов питания.
Наибольшее понижающее влияние оказали производство химических веществ и продуктов, а также электрооборудования.
Уровень цен на продукцию, реализованную на местном рынке, увеличился на 1,4%, а на экспортную — на 0,6%.
Больше всего на цены в течение месяца повлиял рост цен на электроэнергию, услуги газо-, теплоснабжения и кондиционирования воздуха, а также в производстве древесины, деревянных и пробковых изделий, кроме мебели, и в производстве готовых металлических изделий, кроме машин и оборудования.
Понижающее влияние оказало производство спиртованных напитков.
По сравнению январем уровень цен производителей в латвийской промышленности увеличился на 0,5%.
В феврале уровень цен на продукцию, реализуемую не местном рынке, увеличился на 0,7%, а на экспортную — на 0,3%.
Уровень цен на экспорт в еврозону увеличился на 0,4%, а за ее пределы – на 0,2%.
Это означает, что в течение недели ресторанов вы можете отправиться в выбранный ресторан и насладиться изысканными блюдами по символическим ценам.
Ее цель – стимулировать развитие местной кухни, следуя мировым тенденциям и не теряя при этом характерных для региона продуктов и исторических методов приготовления.
« Средства могут быть разные, в том числе высылка отдельных выявленных нами сотрудников [ российской ] разведки, а также расширение списка Магнитского », — сказала Грибаускайте на саммите Евросоюза в Брюсселе, отвечая на вопрос, какой может быть реакция Литвы на отравление Скрипаля.
Отношения Москвы и Лондона серьезно обострились в связи с произошедшим 4 марта в британском городе Солсбери отравлением Скрипаля и его дочери Юлии нервно-паралитическим веществом.
Лондон обвиняет Кремль в попытке убийства с использованием запрещенного химического оружия на территории Великобритании.
В этом месяце Великобритания выслала 23 российских дипломата.
Россия в ответ тоже выслала 23 британских дипломата и приостановила деятельность Британского совета и Генерального консульства Великобритании в Санкт-Петербурге.
Как уже сообщалось, выплата сумм до 100 000 евро клиентам ABLV Bank начнется в субботу, 3 марта.
КРФК уже говорила, что данном случае средства Фонда гарантирования вкладов (ФГВ) не будут использоваться, так как у ABLV Bank достаточно средств .
По словам Рейрса, относительно недавно, когда он приступил к обязанностям министра, приоритетом был поиск способов обеспечить людей рабочими местами.
А теперь ситуация поменялась на противоположную, то есть помощь нужна работодателям, которым необходима квалифицированная или переквалифицировавшаяся рабочая сила, рассказывает министр.
Сейчас заметно сокращение безработицы во всех целевых группах, но при этом резко увеличивается число свободных рабочих мест.
Министр считает, что наибольшая проблема для Латвии — быть «в авангарде системы» занятости, то есть уметь следить за главными тенденциями.
Поэтому латвийским работодателям и работникам надо уметь идти в ногу со временем, считает министр.
Организация экономического сотрудничества и развития (ОЭСР) пришла к выводу, что латвийская пенсионная система внедрена успешно и ее финансовая стабильность и устойчивость будут обеспечиваться в будущем, рассказывают в Министерстве благосостояния.
Содержащаяся в исследовании информация будет очень важна для дальнейшего развития и улучшения пенсионной системы.
Мы хорошо знаем о большой доле маленьких пенсий, поэтому наша цель — максимально улучшить ситуацию», — подчеркивает министр благосостояния Янис Рейрс.
Авторы исследования советуют также постепенно увеличивать ставку взносов социального страхования для занятых на микропредприятиях и ликвидировать исключения для самозанятых.
Также Латвию призывают отказаться от специальных пенсионных схем и интегрировать пенсию по выслуге лет в общую систему, так как почти 40% получателей таких пенсий моложе 50 лет и продолжают работать, отмечают в Минблаге.
Если еще год назад там было около 80 детей не старше 3-х лет, то в ноябре прошлого года их число сократилось наполовину, и сейчас в этих центрах всего 17 детей не старше 3-х лет, причем несколько в ближайшие недели отправятся в приемные семьи, сообщает Министерство благосостояния.
Если ребенок имеет проблемы со здоровьем, то это время может быть больше.
Часть детей из-за проблем со здоровьем постоянно живет в детдомах на основании заявления от родителей.
Министр благосостояния Янис Рейрс : «Мы видим, что за год резко поменялось мнение общества.
Теперь общество сказало четкое «нет» детдомам, которые планируем ликвидировать до 2021 года».
Политик поясняет, что в этом году ЕК подготовила для Латвии три рекомендации.
ЕК акцентирует необходимость соблюдения фискальной дисциплины и рекомендует перенести налоговую нагрузку с получателей низких зарплат на другие налоговые базы.
В этом контексте важно, что ЕК рекомендует не только снижать налоговую нагрузку, но и переносить ее на другие источники доходов, не увеличивая дефицит бюджета», — говорит Домбровскис.
П. Страдиньша, но наибольший трудовой опыт в гинекологии и родовспоможении получил именно в британской больнице Walsall Manor Hospita l , где в год принимается около 4 500 родов.
Однако несмотря на возможности и многообещающую карьеру в Великобритании, молодой специалист спустя несколько лет, проведенных на чужбине, вернулся в родной город, так как хотел использовать полученные в Великобритании знания в Латвии.
По мнению Смирнова, финансовый вопрос — самый острый: люди здесь попросту не могут достаточно зарабатывать.
В так называемые тучные годы многие брали кредиты, а после того как лопнул пузырь недвижимости, когда резко упали цены на недвижимость и сократились зарплаты, люди, чтобы выплачивать кредиты, были вынуждены уезжать на заработки за рубеж.
«Если взрослый мужчина, работая на двух работах, не может заработать столько, чтобы обеспечивать семью, то он начинает думать, где заработать эти деньги, а поскольку все страны Евросоюза открыты, то зачастую принимается решение об отъезде», — говорит Смирнов.
Смирнов отмечает, что он — не экономист и не из правительства, но тем не менее допускает, что для того чтобы затормозить отток людей из страны, у людей должна быть работа, возможность зарабатывать и обеспечивать достаточно высокое качество жизни.
Территория вокруг памятника Свободы от бульв. Райниса до перекрестка бульваров Зигфрида Анны Мейеровица и Аспазияс регулярно используется в качестве места проведения торжественных мероприятий, однако исторически это место называется «Бульвар Бривибас».
Переименование этого участка бульвара Бривибас будет нести как практичное, так и символичное значение, обозначив столетие государства.
По сравнению с семьями, проживающими в столицах соседних стран – Вильнюсе и Таллине, рижане на повседневные нужды тратят значительно больше.
К тому же, расходы жителей Риги растут быстрее, чем в крупнейших городах Литвы и Эстонии, — свидетельствует проведенное Институтом финансов Swedbank исследование расходов домохозяйств в столицах стран Балтии.
Согласно исследованию, проживающие в Риге семьи больше тратят на повседневные нужды, а их семейный доход значительно меньше, чем, например, в Эстонии.
По подсчетам, у семьи с двумя детьми, в которой оба родителя получают среднюю зарплату по столице, после уплаты всех налогов в Риге остается 1601 евро, а в Таллине – 2433 евро.
Правда, в столице Литвы у среднестатистической семьи в кошельке после уплаты всех налогов остается в среднем 1559 евро, тем не менее, учитывая то, что стоимость жизни в Вильнюсе существенно ниже, чем в Риге, на повседневные нужды здесь уходит значительно меньше денег.
На доходы рижан в большой степени влияет налоговое бремя, а также сравнительно более скромные государственные пособия.
Кроме того, с 2016 года темп роста заработной платы в Риге был более умеренным, чем в Таллине и Вильнюсе.
Например, в Таллине средняя заработная плата значительно выросла за последние два года, а налоги, которые платятся с зарплаты, уменьшились.
Таким образом, таллинцы, получая на 360 евро больше, платят в виде налогов даже чуть меньше, чем два года назад.
Следовательно, на такие нужды, как одежда, хозяйственные товары, здравоохранение, образование и развлечения у таллиннских домохозяйств остается в два раза больше свободных средств, чем у жителей Риги и Вильнюса», — говорит эксперт Института финансов Swedbank Эвия Кропа.
Продукты питания – самая большая статья расходов для домохозяйств Балтии
Следует отметить, что в Риге зафиксирован также самый большой с 2016 года рост расходов на еду – на 24 евро.
«На продуктовую корзину латвийские семьи тратят значительную часть своих доходов – 21%.
Несомненно, по сравнению с расходами на жилье и транспорт, статья расходов на питание является более гибкой и позволяет экономить, например, выбирая в магазинах продукты со скидкой или пользуясь особыми предложениями.
Впрочем, как показал проведенный в конце 2017 года Институтом финансов Swedbank опрос, 72% жителей Латвии все равно ощущают негативное влияние роста цен на продовольственные продукты на свой ежемесячный бюджет», — отмечает эксперт Института финансов.
За два года расходы на жилье в странах Балтии менялись по-разному
Несмотря на то, что на жилье семьи в странах Балтии тратят меньше, чем на продукты питания, это по-прежнему остается второй крупнейшей статьей расходов для домохозяйств.
Так, в Риге семья за жилье каждый месяц платит около 172 евро или 11% от своих доходов, в Таллине на жилье уходит 180 евро или 7%, а в Вильнюсе – 128 евро или 8% от доходов семьи.
Следует отметить, что в Таллине размер платы за жилье за последние два года практически не изменился, а в Литве даже уменьшился на 23 евро, благодаря снижению тарифов на отопление, воду и электроэнергию.
Главной причиной тому является рост стоимости обслуживания жилья, вызванный применением налога на добавленную стоимость к таким услугам.
«По сравнению со столицами соседних стран, живущие в Риге семьи выигрывают за счет более низких тарифов на отопление, в то время как вильнюсские домохозяйства платят меньше за электричество, водоснабжение и канализацию.
В свою очередь жителям Риги дороже обходится электричество, к тому же им приходится считаться с налогом на недвижимость, который вильнюсские и таллинские домохозяйства не платят вообще», — комментирует Эвия Кропа.
Общественный транспорт создает расходы только для вильнюсских и рижских домохозяйств
Расходы на транспорт третьей по величине статьей расходов для домохозяйств.
По сравнению со столицами соседних стран, Рига продолжает лидировать по стоимости общественного транспорта.
У таллиннских домохозяйств остается в два раза больше денег на другие нужды
Проанализировав три основные статьи расходов, с которыми должны считаться проживающая в одной из столиц стран Балтии семья, можно сделать вывод, что дороже всего жизнь обходится в Риге.
На продукты питания, жилье и транспорт проживающие в Риге семьи тратят 617 евро в месяц, в Таллине – 510 евро в месяц, а в Вильнюсе, где жизнь самая недорогая, – 486 евро в месяц.
Закономерно, что у таллиннских домохозяйств, которые не только больше получают, но и меньше тратят, по сравнению семьями, проживающими в Риге, остается в два раза больше средств на другие нужды.
Так, у проживающей в Таллине семьи после всех расходов на продукты, жилье и транспорт остается 1924 евро, в то время как в Вильнюсе эта сумма составляет 1073 евро, а в Риге – всего 984 евро.
«Вильнюсские и рижские домохозяйства должны тщательнее планировать свои траты, чтобы сбалансировать ежемесячные доходы и расходы.
Открытие класса Конфуция в Рижской 34-й средней школе в присутствии советника посольства КНР в Латвии Ли Тао состоялось 29 сентября 2017 года.
Он поясняет, что такое решение принято, чтобы обеспечить прозрачный, соответствующий хорошей зарубежной практике и нормативным актам процесс ликвидации .
Руководитель отдела коммуникации банка Артурс Эглитис ранее говорил, что иностранные аудиторы оценили план самоликвидации, который подан Комиссии рынка финансов и капитала, и признали его реально осуществимым .
Также сообщается, что в группу ликвидаторов банка вошли присяжный адвокат и администратор неплатежеспособности Элвийс Веберс, эксперт по финансам и недвижимости Андрис Ковальчукс, присяжный адвокат, ведущий партнер латвийского бюро Sorainen Эва Берлаус и эксперт по корпоративным финансам Костомаровс.
«РАФ — это легенда.
Почти 50 лет, с 1949 по 1998 год, завод производил микроавтобусы.
Автоинженеры РАФ, создава вшие различные микро автобусные кузовы , стали пионерами в дизайне транспорта того времени во всем обширном Советском Союзе.
Одним из главных экспонатов является, пожалуй, изготовленный в 1991 году в экспериментальном цехе РАФ микроавтобус с акцентом английского дизайна РАФ-1, также известный как РАФ-РОКСАНА.
Руководителей центробанков можно отстранять от должности лишь в определенных случаях, например если вступил в силу обвинительный приговор.
Калмнейерс: меры пресечения главе БЛ не нарушают юрисдикцию ЕС
«Мы удовлетворены прогрессом на переговорах по выходу, достигнутым под руководством Мишеля Барнье.
Ситуация считается неотложной, если наступила потеря сознания, остановилось дыхание или начались проблемы с дыханием, имеются тяжелые травмы или сильное кровотечение, начались внезапные боли за грудиной, что может указывать на инфаркт, внезапное онемение одной стороны, что может указывать на инсульт.
Стороны обсудили вопросы будущего ЕС, в том числе Многолетний бюджет ЕС вопросы цифрового рынка.
Министр выразил позицию, что Латвия и в дальнейшем будет выступать за сохранение объема финансирования политики кохезии (сплочения) по крайней мере в текущем объеме и обеспечение сбалансированных прямых платежей латвийским крестьянам.
Кроме того, министры обсудили подготовительные работы к запланированному на 17 мая саммиту ЕС — Западные Балканы, процесс европейской интеграции западнобалканских стран и сотрудничество по вопросам безопасности.
Говоря о проекте Nord Stream 2, министр обратил внимание на то, что это не только двухсторонний коммерческий проект, но вопрос, решаемый на уровне ЕС.
Вейонис о российских ракетных стрельбах: мы контролируем ситуацию
Активное обсуждение ракетных стрельб российских военно-морских сил в публичном пространстве в значительной степени можно считать успехом российской пропаганды, считает Ринкевичс.
Политик напомнил, что Министерство иностранных дел поручило послам в НАТО и ОБСЕ обговорить связанные с этими учениями вопросы на следующих заседаниях совета послов.
«Мы обратим внимание на то, что это провокационные действия и что ограничения, которые вводятся в связи с учениями, доставляют проблемы», — сказал Ринкевичс.
«Решение о начале процесса ликвидации было принято независимо от нас.
Нам надо было принять решение, как максимально защитить предприятие, поэтому принято решение о самоликвидации.
Совладелец и председатель совета банка Олег Филь сказал, что «действительно трудно поверить в то, что случилось».
ABLV Bank выдвинул следующих кандидатов для группы ликвидаторов: Элвийс Веберс из адвокатского бюро Elvijs Vēbers un partneri , председатель правления New Hanza Capital Андрис Ковальчукс и член правления ABLV Corporate Finance Арвидс Костомаровс.
Fitch: ABLV Bank не угрожает кредитному рейтингу Латвии
Объем продукции в обрабатывающей промышленности увеличился на 2,2%, а спад был в добывающей промышленности и разработке карьеров — на 9,2% и в электро- и газоснабжении – на 0,7%.
Прирост объема продукции обрабатывающей промышленности по сравнению с тем же месяцем прошлого года был в производстве автомобилей, прицепов и полуприцепов – на 34,3%, электрооборудования – на 10,6%, мебели – на 10,8%, а также фармацевтических компонентов и препаратов .
Объем производства вырос также в двух из трех крупнейших по удельному весу отраслях : производство древесины и деревянных изделий и готовых металлических изделий, не считая машин и оборудования (+ 2,6% и + 7,9%).
Выпуск продукции снизился в в производстве продуктов питания – на 1,8%, компьютерного, электронного и оптического оборудования – на 10,9%, напитков – на 9,3%, бумаги и бумажных изделий – на 3,7%, полиграфии и тиражировании записанных носителей информации – на 3,5%, ремонте и установке оборудования и устройств – на 3,2% и производстве других транспортных средств .
Оборот обрабатывающей промышленности
На местном рынке оборот вырос на 8,2%, а в экспорте – на 5,5% (в еврозоне – на 6,6%, за пределами еврозоны – на 4,5%).
МИД РФ: поправки о переводе обучения на латышский язык ухудшат отношения Латвии и России
Далее следуют маршруты Финляндия — Швеция с 375 199 пассажирами (+ 2,2%) и Эстония — Швеция с 118 501 пассажиром (+ 1,5%).
В июле поездки на Tallink из Латвии в Швецию и обратно были четвертыми самыми популярными.
Переживший супруг/-а еще год будет получать пособие в размере 50% от пенсии скончавшегося супруга/-и.
Новое соглашение усилит сотрудничество ЕС и Армении, укрепит политический диалог и улучшит сотрудничество в других сферах, отмечают авторы законопроекта в Министерстве иностранных дел.
Также соглашение будет распространяться на правовое сотрудничество, верховенство права, борьбу с легализацией преступно нажитых средств и финансированием терроризма, борьбу с организованной преступностью и коррупцией.
Сейм на следующей неделе будет решать, призывать ли президента Банка Латвии Илмарса Римшевичса уходить с должности.
Даже если Сейм поддержит решение, это не означает, что Римшевичс потеряет должность.
Фиктивными компаниями считаются такие компании, которые не могут обосновать свою хозяйственную деятельность и которые зарегистрированы в странах, не требующих подавать финансовые отчетности.
Запрет вступает в силу на следующий день после провозглашения поправок.
При этом Сейм отклонил предложение «Единства» установить, чтобы суммарный размер ежемесячного вознаграждения ликвидатора и его помощника не превышал 100 000 евро.
Этот заказ дополняет уже существующий заказ 20 самолетов CS300 и является основой нового бизнес-плана airBaltic Destination 2025, основанного на успешном продвижении нынешнего бизнес-плана авиакомпании Horizon 2021, который был заложен в основу будущего развития.
«Будучи в мире первопроходцами в использовании самолетов CS300, мы приняли разумное решение по передовым технологиям для поддержки нашего плана, который обеспечивает долгосрочную рентабельность компании.
Поскольку CS300 экономят более 22% топливо, это дает возможность сохранять низкие эксплуатационные расходы.
В 2017 году мы добились выдающегося роста и продемонстрировали миру уникальные возможности и комфорт этого инновационного самолета.
Сейчас мы успешно начали модернизацию флота, и мы ради увеличить наш флот до 80 самолетов CS300, которые в течении следующих лет заменят наши самолеты другого типа», — заявил Мартин Гаусс, главный исполнительный директор airBaltic.
«Сейчас мы начинаем реализацию следующей фазы нашей бизнес-стратегии – Destination 2025, которая подразумевает расширение деятельности airBaltic.
Теперь airBaltic будет иметь все элементы, чтобы обеспечить надежное будущее для компании.
Поставки, относящиеся к новому заказу, планируется начать в четвертом квартале 2019 года.
До этого airBaltic заказала 20 самолетов CS300.
Новое соглашение усилит сотрудничество ЕС и Армении, укрепит политический диалог и улучшит сотрудничество в других сферах .
На заседании комитета Балтийской ассамблеи по образованию, науке и культуре депутаты будут дискутировать по поводу плана работы по созданию фонда, его финансирования, а также модели подачи и рассмотрения заявок, сообщает пресс-служба Сейма.
«Общий фонд поддержки культуры позволит усилить сотрудничество Латвии, Эстонии и Литвы в сфере культуры, а также поможет популяризировать балтийскую культуру на международном уровне.
На этом заседании мы планируем заняться именно практическими аспектами, связанными с созданием фонда», — пояснил руководитель латвийской делегации Янис Вуцанс.
Он добавил, что ярким примером важности регионального сотрудничества является Скандинавский культурный фонд, появившийся 52 года назад : « Мы очень рады, что на пятничном заседании сможем ближе познакомиться и с опытом скандинавских соседей».
По истечении этого срока клиент сможет переводить деньги только на свой счет или счет в другом банке либо в финансовой организации.
Эти деньги нельзя будет использовать в сделках .
Сейм запретил банкам обслуживать фиктивные компании
Кучинскис: фиктивные компании уходят из латвийских банков
В основном это различные раны и травмы ног, полученные по собственной невнимательности или неудачному стечению обстоятельств.
Например, можно порезать ногу об осколки и острые предметы, находящиеся в песке, или вывихнуть щиколотку во время игры в пляжный волейбол», – говорит Сандра Пиеткевича, руководитель управления продуктов страхования лиц и подписания рисков BALTA, отмечая, что в прошлом году примерно четверть заявленных возмещений была по несчастным случаям, в которых пострадали несовершеннолетние.
Хотя, согласно статистике BALTA, чаще всего несчастные случаи происходят у воды, но с точки зрения тяжести последствий более серьезны несчастные случаи на воде.
К сожалению, достаточно и трагических случаев с летальным исходом.
По словам С. Пиеткевичи, несчастные случаи часто застают людей в совершенно обыденных ситуациях.
Например, один отдыхающий, купаясь в море, сильно порезал колено об ракушку.
Другой, гуляя вдоль моря, так сильно ударился ногой о камень, что пришлось обратиться за помощью врачей.
Еще у одного рыбалка закончилась сломанными ребрами, так как он поскользнулся в лодке.
Как отмечает Государственная пожарно-спасательная служба, теплые месяцы года – это время, когда несчастные случаи на воде и у воды происходят чаще всего.
В прошлом году с мая по август спасено было 25 человек, с которыми произошли несчастные случаи на пляжах, и отдых на воде завершился летально для 52 человек, в том числе двух несовершеннолетних.
«На официальных пляжах мы чаще всего сталкиваемся с ситуациями, когда теряются дети.
Также отдыхающие обращаются за помощью в случаях ссадин, ушибов, вывихов и переломов, полученных при занятиях спортом у водоемов.
Люди обращаются за помощью и при укусах насекомых и разных аллергических реакциях.
Последствием необдуманного поведения является также перегрев на солнце, который приводит к ожогам кожи, шоковому состоянию и последующим проблемам со здоровьем.
Особенно опасными могут быть неофициальные пляжи, где люди часто выбирают не подходящие для отдыха и купания места, получая тяжелые или даже летальные травмы.
Поправки в Закон о предотвращении легализации преступно нажитых средств и финансирования терроризма разработаны с целью укрепить финансовую систему: снизить число сделок повышенного риска с фиктивными компаниями.
Политик пока еще не решила, будет ли баллотироваться на выборах в Сейм.
Депутаты фракции «Единства» в Сейме Алексей Лоскутов и Андрей Юдин тоже покинули партию.
« Многие привлеченные и вдохновленные члены были главной причиной, почему мне было трудно определиться, когда правление «За!» призвало покинуть фракцию «Единства» в Сейме или же выйти из партии.
Я избрана в Сейм по списку «Единства» и понимаю, что только взаимным сотрудничество м возможно чего-то добиться», — говорит Чигане.
Чигане была уверена, что у «Движения «За!» должна быть широкая центристская платформа, где бы свое место могли найти и бывшие, и новые в политике.
Правление «Движения «За!», а потом и конгресс решили создать оппозиционное партийное объединение с партиями «Для развития Латвии» и «Рост», напоминает Чигане.
На конгрессе «За!» были намечены сферы, в которых «За!» и «Для развития Латвии» будут работать вместе : Стамбульская конвенция, законодательство по партнерским отношениям, вопросы жертвования яйцеклеток.
По его мнению, это обстоятельство стало козырем Латвии.
«Знаю, что Норвегия снова перешла на ручной подсчет голосов.
Главное — осознавать риски и предпринимать контрмеры», — добавил Сартс.
Он считает, что в процессах выборов есть два главных риска, один из которых — углубление вопросов, раскалывающих общество .
А второй крупнейший риск, по словам Сартса, это если действительно удается подорвать доверие к результату, подвергнуть его сомнению, тогда вся дальнейшая цепочка легитимности начинает слабеть.
И у Латвии есть возможность справляться с распространением каких-то скрытых внезапных кампаний или различных так называемых ложных новостей: насколько я знаю, компетентные органы работают над этим вопросом», — говорит Сартс.
Поэтому должен быть кто-то, кто скажет: это действительно похоже на неправду и кто-то целенаправленно пытается повлиять на результат», — считает Сартс.
Это на 31% больше, чем в 2016-м, когда компании получили займы на 597 миллионов евро.
55% от общего объема новых кредитов, выданных в 2017 году, или 531 миллион евро, получили крупные компании с оборотом свыше 20 миллионов евро в год.
Малым и средним предприятиям банк SEB в прошлом году предоставил займы в размере 249 миллионов евро.
Член правления банка SEB Инт Крастс: «В 2017 году мы предоставили компаниям самый большой с начала работы банка SEB в Латвии объем новых кредитов, закрепив лидерские позиции в сегменте предприятий.
Активность компаний в реализации новых проектов в прошлом году выросла фактически во всех отраслях.
Наиболее активными были предприятия в сфере недвижимости, сельскохозяйственной отрасли, а также фармацевтической промышленности.
Стремительно наращивает темпы также строительный сектор.
В Ригу приходят и такие международные бренды, как IKEA, и такие региональные бренды, как Akropolis, строятся новые торговые центры, офисы и другие коммерческие объекты.
Это на 4% превышает результат 2016 года, когда новые займы были предоставлены примерно 4 700 предприятиям.
В 2017 году клиентами банка SEB стали еще примерно 2 700 предприятий.
Это на 27% больше, чем в первом полугодии 2017-го, когда предприятия получили финансирование в размере 328 миллионов евро.
72% от общего объема новых кредитов, выданных в этом году, то есть 300 миллионов евро получили крупные компании, годовой оборот которых превышает 20 миллионов евро.
Малым и средним предприятиям за первые два квартала банк SEB предоставил кредиты в размере 118 миллионов евро.
Поскольку предприятия и инвесторы ищут хорошие возможности для развития, вырос спрос на финансирование.
Первое полугодие ознаменовалось также более высокой активностью в вопросах покупки и продажи предприятий.
В то же время и оценка предприятий, и оценка объектов коммерческой недвижимости достигла столь высокого уровня, что приходится снизить прогнозируемую отдачу от инвестиций.
Первый— ограниченные производственные мощности.
Это указывает на необходимость улучшить эффективность и инвестировать в более современные решения.
Второй — почти все компании беспокоятся о доступности работников.
В целом в первые шесть месяцев банк SEB предоставил новое финансирование более чем 2500 латвийских предприятий.
По данным Латвийской ассоциации коммерческих банков, в первом квартале 2018 года среди всех банков Латвии у SEB был зафиксирован второй по размеру объем кредитного портфеля для предприятий — 1,73 миллиарда евро или 20% от всех займов, выданных предприятиям в банковском секторе.
За первые три месяца этого года портфель факторинга банка SEB увеличился по сравнению с первым кварталом прошлого года на 41%.
Услугами факторинга в банке SEB пользуются не только экспортирующие предприятия: все больше компаний предпочитают наладить более эффективное управление финансовым потоком, выбрав решения по финансированию счетов своих поставщиков.
В этом году банк SEB заключил уже десятки договоров о факторинге и финансировании сети поставщиков; общая сумма этих договоров превышает 27 миллионов евро.
Руководитель Департамента управления денежными потоками и финансирования торговли банка SEB Кристап Страздс: «Общий объем латвийского рынка факторинга рос медленно, однако нам в течение последних лет удалось нарастить число клиентов, которым наши факторинговые решения помогают обеспечить удобное финансирование оборотного капитала.
Мы создали один из самых мощных в Латвии центров компетенции в услугах факторинга; он предлагает предприятиям как стандартные, так и индивидуальные решения, подходящие для нужд конкретной компании».
Все больше клиентов выбирают услуги факторинга, поскольку они не требуют дополнительного обеспечения.
Также эта услуга освобождает оборотные средства предприятия, помогает уменьшить риск валютных колебаний, а также позволяет улучшить отношения с дебиторами, поскольку платеж по выставленным счетам может быть отложен на 60, 90 и даже более дней.
У клиентов банка SEB, которые используют услуги факторинга, крупнейшими экспортными рынками в 2017 году были Дания, Швеция и Великобритания, но они экспортируют и в такие страны Япония, Австралия, Новая Зеландия и др.
В феврале авиакомпания выполнила 3 485 рейсов, что на 15% больше по сравнению с тем же периодом прошлого года.
Заполняемость мест в самолетах airBaltic в феврале 2018 года составила 66%.
Показатель 15-минутной точности рейсов airBaltic в феврале этого года достиг 88,8%.
По сравнению с прошлым годом число таких фирм выросло — тогда принять новых специалистов собирались 12% малых и средних предприятий Латвии.
В свою очередь бизнесмены из соседних стран настроены более амбициозно — в Эстонии расширить штат в этом году планирует 19%, а в Литве — 25% малых и средних предприятий.
В Литве такие планы у 10%, а в Эстонии — только у 5% фирм.
Эксперт по макроэкономике банка SEB Дайнис Гашпуйтис: «Экономический рост увеличил число тех предприятий, которые планируют расширить штат работников.
Также по-прежнему достаточно много предпринимателей, которые ищут возможности оптимизировать число работников.
Давление роста зарплат в этом году продолжит увеличиваться.
Это подтверждает ситуация на рынке труда, которую ухудшает неблагоприятная демографическая ситуация.
Объем предоставленного финансирования на 23% больше, чем в 2016-м.
Учитывая рекордно низкие процентные ставки, сейчас средний ежемесячный платеж по выданным в прошлом году ипотечным кредитам составляет около 260 евро.
Более 75% от всех предоставленных займов предусмотрены на покупку или ремонт жилья, примерно 20% — на приобретение или строительство дома, а остальное — на покупку земли, благоустройство территории, ремонт и другие цели.
Средняя сумма предоставленного займа — около 50 тысяч евро, а средний срок кредита — 20 лет.
Больше всего сделок — в сегменте типовых квартир.
«Предложение в сегменте новых квартир находится на одном ценовом уровне, в свою очередь стабильный спрос немного ниже.
Поэтому с каждым годом растет интерес жителей к приобретению или строительству частного дома.
Если еще несколько лет назад таких сделок было около 10%, то сейчас уже почти 20%.
Это возможность за счет небольших взносов обеспечить себе спокойствие в непредвиденных случаях», — рассказывает член правления банка SEB Арнис Шкапарс.
За время действия этой программы с 2015 года банк SEB утвердил уже почти 2300 займов на покупку или строительство жилья на сумму почти 130 миллионов евро.
Средняя сумма гарантированного государством кредита в банке составляет 57 тысяч евро, а средний срок погашения — 22 года.
Большая часть кредитов выделена семьям с одним ребенком, около 30% займов — семьям с двумя детьми, еще 5% — семьям, в которых растет трое или больше детей.
«Как показывает наша статистика, активнее всего ипотечные кредиты берут люди в возрасте от 25 до 45 лет; средний возраст получателя кредита — 35 лет.
«Результаты опровергают сложившийся в обществе миф том, что жителям мешают копить низкие или недостаточные доходы.
Основной причиной, мешающей копить, указывается доступность кредитов.
Далее следуют недоверие к стабильности денежной системы и неуверенность в будущем, а также потребительское мышление — актуальные потребности и необходимость покупать все новые товары и услуги.
Недостаточные или низкие доходы указаны одной из последних причин, мешающих копить », — поясняют представители ЦЗПП.
Директор ЦЗПП Байба Витолиня : «Долгосрочная финансовая безопасность опирается на принцип планирования и устойчивости финансовых ресурсов.
Исследование показало, что 51% опрошенных считают остаток на зарплатном счете надежным созданием накоплений, а 40% поддерживают создание наличных накоплений.
Председатель Союза журналистов Литвы Дайнюс Радзевичюс скептически отнесся к такому предложению.
В 2017 году иностранные путешественники потратили в стране 691,9 млн евро – на 46,7 млн евро или 7,2% больше, чем в 2016 году.
В 2017 году Латвию посетили 1,9 млн иностранных «многодневных» путешественников, что на 8,7% больше, чем в 2016 году, и потратили на 12,5% или 533,9 млн евро больше.
Число проведенных ночей по сравнению с позапрошлым годом увеличилось на 1% и достигло 8,9 млн.
А средняя продолжительность пребывания гостей составляла 4,5 ночи , что на 0,4 суток меньше, чем в 2016 году.
Снизилось число «многодневных» туристов из Эстонии (на 27,1%), Литвы (19,8%) и Беларуси (15,3%).
В свою очередь 11,9% посещали Латвию с другой целью, например чтобы учиться.
Цены на вторичное жилье в центре Риги и в Рижском районе не изменились за месяц .
Индикатор апрельских цен составлен по данным мониторинга реально состоявших сделок, которые обеспечили компании Ober Hau s, Latio и Balsts .
В апреле квартиры в новых проектах в центре Риги стоили в среднем 2 627 евро за кв. м , в рижских микрорайонах – 1 353 евро/кв. м , в Рижском районе – 896 евро/кв. м , в Юрмале – 2 710 евро кв. м .
Вторичное жилье в центре Риги стоило в среднем 1 390 евро/кв. м, в рижских микрорайонах – 777 евро/кв. м , в Рижском районе – 524 евро/кв. м .
Ночью будет в основном облачно, временами с прояснениями.
В восточных районах местами появится очень тонкая гололедица, передает Центр окружающей среды, геологии и метеорологии.
В отдельных районах ожидается туман с ухудшением видимости до 500-1 000 м.
Местами ожидаются небольшие кратковременные осадки в основном в виде дождя и мокрого снега.
Отрасль по-прежнему имеет возможности роста за рубежом.
Балодис подчеркивает: чтобы развиваться в долгосрочной перспективе, надо думать об экспорте .
В Латвии клиенты требовательны, так как хотят покупать качественную, полезную продукцию, на которую готовы тратить больше.
Но в то же время есть и такие клиенты, для которых важна только цена.
По информации Firmas.lv , оборот Puratos Latvia в 2016 году составил 22,151 млн евро, что на 2,6% больше, чем в 2015 году, а прибыль компании сократилась на 2,8% и составила 672 467 евро .
Он считает, что нынешний руководитель службы Виестурс Бурканс внес большой вклад, хотя, возможно, что за 20 лет руководства одним учреждением наступает некоторая рутина.
При этом Цитсковскис подчеркивает, что претенденты будут оцениваться только и единственно по профессиональным качествам.
Также он напоминает, что объявлен конкурс и на должность руководителя Службы государственных доходов.
Мартин Гаусс, исполнительный директор airBaltic: «Это исторический день не только для учащихся, но и для airBaltic.
Заказан новый учебно-тренировочный самолет, и обучение началось.
В феврале airBaltic Training заказала у Diamond Aircraft три учебных самолета с одним двигателем DA40 NG и один самолет с двумя двигателями DA42-VI, предусмотренные для недавно основанной Академии пилотов airBaltic Training.
Политическое изучение финансов-экономической деятельности ЛНРТ de facto является вмешательством в институциональную автономию и редакционную независимость ЛНРТ и нарушением европейских стандартов», — считает ЕВС.
По словам Пяргмяэ, за последние годы народное хозяйство страны ощутимо выросло и дало населению возможности зарабатывать больше; в 2017 году, когда лето было дождливым и холодным, жители отправлялись за рубеж гораздо больше, чем годом ранее.
Наиболее загруженными маршрутами таллинского аэропорта в прошлом году были рейсы на Хельсинки (Финляндия), Франкфурт (Германия) и Риг у .
Несколько дней оттепели дают трассам «перевести дух», потому что с начала сезона они работали фактически без выходных.
На трассах всех крупных лыжных баз слой снега достигает метра, и если после ожидаемой в конце этой недели волны холода и возвращения зимы не наступит продолжительный период дождей, то крупные трассы смогут принимать посетителей до самой Пасхи, отмечают в ассоциации.
«В нашем опыте это первый случай, когда даже в марте еще можно производить снег, потому что приближающийся холод и возвращение зимы во второй половине марта — действительно редкое явление», — говорит Жагарс.
Как сообщает Центр окружающей среды, геологии и метеорологии, небольшой снежный покров в северо-восточной части Видземе, скорее всего, сохранится до конца месяца, а период минусовой температуры и днем, и ночью ожидается лишь на этой неделе.
Правда, лыжные трассы могут полноценно продолжать работать даже при плюсовой дневной температуре: если ночью температура была ниже нуля, то днем кататься особенно комфортно, так как в марте часто светит солнце и день длиннее.
Это второй старейший существующий маяк в Латвии, к тому же довольно хорошо сохранившийся.
В управлении отмечают, что башня Шлитерского маяка построена в середине 19 века и сейчас уже не выполняет свою основную функцию.
Но осадков будет мало: территорию пересечет лишь одна зона осадков, которая опят ь может принести летнюю грозу, передает Центр окружающей среды, геологии и метеорологии.
Максимальная температура ожидается в пределах +16…+21 градуса, лишь в прибрежных районах местами будет на несколько градусов ниже.
Во второй половине дня с юго-запада Латвию достигнет зона облаков и осадков: вечером и в ночь на вторник ожидается кратковременный дождь, возможна гроза.
В отдельных районах ночью опустится туман.
В пятницу температура будет уже на несколько градусов выше.
В эти дни осадков не предвидится.
Заняты были 54,9 тыс. молодых людей .
Минимальную зарплату или меньше получали 162,7 тыс. или 20,5% работников, что на 0,9 п. п. меньше, чем в 1 квартале 2017 года.
В субботу и воскресенье, 26 и 27 мая, в Латвии будет преимущественно солнечная погода, ожидается небольшая облачность.
Температура воды в реках и озерах во второй половине дня достигнет +16..+22 градуса .
Эстонский оператор газовой сети Elering сообщил , что инвестиции в строительство газопровода Balticconnector составят около 135 млн евро, из которых 89 млн евро покроют еврофонды.
С теплым атмосферным фронтом и южным ветром в Латвию придет значительно более теплая воздушная масса, поэтому в середине недели погода будет по-настоящему весенней: днем температура воздуха во многих районах поднимется до +10…+15 градусов, а в южных районах может быть еще на пару градусов выше, и лишь в прибрежных районах температура не превысит +8…+12 градусов .
В ночь на среду столбик термометра во многих районах опустится чуть ниже 0 градусов, а в ночь на четверг и пятницу будет не ниже +3…+7 градусов .
И ночью, и днем местами ожидается кратковременный дождь.
Будет больше облаков, а на востоке ожидается кратковременный дождь.
На выходных с усилением антициклона погода снова улучшится, осадки прекратятся, облаков станет меньше и ветер стихнет.
В ечером начиная с севера ожидаются осадк и в основном в виде мокрого снега и дождя.
Во вторник этот атмосферный фронт продолжит пересекать территорию страны , поэтому по всей Латвии пройдут осадки: ночью снег, мокрый снег, а днем мокрый снег перейдет в дождь .
По текущим прогнозам, в следующие выходные над балтийскими странами снова ожидаются грозы, передает Центр окружающей среды, геологии и метеорологии.
В начале и середине недели над странами Балтии будет сохраняться повышенное атмосферное давление, поэтому будет небольшая облачность, существенных осадков не ожидается.
Ночью и утром в отдельных районах будет появляться туман, дымка.
В середине недели начнет дуть северо-восточный, восточный ветер.
Ночью воздух остынет до +3…+8 градусов, местами на траве будут заморозки.
Днем температура воздуха поднимется до +18…+23 градусов , а в прибрежных районах до +11…+16 градусов .
Во второй половине недели столбик термометра поднимется до +20…+25 градусов .
Ночью температура воздуха опустится до +7…+13 градусов на востоке и до +13…+16 градусов на западе.
В конце рабочей недели к Латвии приблизится атмосферный фронт, будут образовываться кучево-дождевые облака, которые принесут ливни с грозами.
Это означает, что более 90 из 100 рейсов airBaltic в этот период вылетели в запланированное время или с задержкой, не превышающей 15 минут.
Чтобы купание было безопасным, Инспекция здоровья уже сняла первые пробы качества воды в официальных местах купания.
Результаты свидетельствуют, что качество воды хорошее и купаться можно на всех 56 официальных пляжах Латвии, в том числе и на столичных.
Качество воды на морских, речных и озерных пляжах специалисты будут проверять весь сезон – с 15 мая по 15 сентября, делая забор воды в местах купания ежемесячно.
Также проверят, все ли офиицальные пляжи соблюдают требования содержания и гигиены.
Специалисты инспекции качество воды проверяют как лабораторно, так и визуально во время забора образов.
В Лаборатории устанавливаются микробиологические показатели кишечной палочки (E.coli) и кишечные энтероккоки.
Если анализы образца воды свидетельствуют, что вода не соответствует требованиям, Инспекция устанавливает ограничения в купании – советы не плавать или запрет входить в воду.
Советы не купаться главным образовом относятся чувствительным людям – маленьким детям, пожилым, лицам с хроническими заболеваниями, у которых истощена имунная система.
Это означает, что фиксированная часть ОКЗ-платежа или компонент мощности для всех конечных потребителей электроэнергии независимо от вида подключения снизится на 28%, а весь ОКЗ-платеж в счетах может снизиться на 12%.
Минэкономики: Латвия может отказаться от ОКЗ в ближайшие три года
Эстония, Латвия и Литва, которые до сих пор помнят полувековую советскую оккупацию, призвали США дислоцировать на территории балтийских стран крупнейший контингент вооруженных сил США, а также усилить противовоздушную оборону на восточной границе НАТО .
В прошлом году НАТО разместил в Польше и балтийских странах четыре многонациональных батальона, а США отправили на маневры в Литву зенитно-ракетную батарею Patriot .
Страуме в интервью журналу Ir сказал , что провел небольшую «инвентаризацию» — проверил, что бюро делало в последние годы, в том числе до его вступления в должность руководителя учреждения.
В итоге Страуме не нашел ни одного случая, когда что-либо делалось незаконно.
«При возможности, может, спрошу у господина [бывшего руководителя отдела оперативных разработок БПБК Юриса ] Юрашса.
Но понятно, что мы продолжим работать и с тем, что происходит сейчас, и с материалами полученными давно», — заверил в интервью Страуме.
Также он признался, что обвинения, предъявленные президенту Банка Латвии Илмарсу Римшевичсу и предпринимателю Марису Мартинсонсу, являются результатом «инвентаризации» старых дел .
« Сотрудники, которым это было доверено, приходили и сообщали, да, здесь есть тот или иной случай, который не расследовался», — пояснил в интервью Ir руководитель БПБК.
Люди в Латвии сейчас живут лучше, чем когда-либо, а уровень доходов в Западной Европе еще долго будет самым высоким.
«Экономика Латвии растет в среднем быстрее, чем западноевропейская, но уровень доходов там по-прежнему выше.
Важно понять разницу: мы говорим об уровне доходов или о темпе изменений.
Поэтому будущее Латвии зависит от терпения населения.
И патриотизма.
Бесспорно», — добавляет Страутиньш.
Страутиньш подчеркивает, что «совершенно ясно, что богатые страны являются такими потому, что там бизнес имеет юридические рамки.
«Добиться каким-то политическим решением быстрого ускорения роста благосостояния Латвии – это, скорее всего, будет невозможно .
В большинстве случаев политические решения не возымеют мгновенного эффекта», — поясняет экономист.
Страутиньш говорит, что в политике и избиратели, и политики склонны думать лишь о ближайшем будущем.
Разумеется, не у всех.
Зарплаты никогда не растут у всех одинаково, — говорит Страутиньш.
«Это определяет рынок труда, — поясняет он.
Экономика начинает отталкиваться от границы доступности человеческих ресурсов, и тогда предприятия начинают соревноваться — кто больше пообещает: людей переманивают, зарплаты растут .
На рынок труда «втягивается» та часть людей, которые иначе не работали бы, так как просто не надеются найти работу либо их не устраивает зарплата .
И что мы видим?
Что уровень занятости действительно растет — уже выше среднего по Евросоюзу (ЕС).
Этот ресурс [рабочая сила ] определенно не исчерпан ».
Страутиньш говорит, что рост зарплат — главный фактор, способный изменить миграционный баланс.
«Люди уезжают, люди приезжают.
Там никаких чудес не произойдет.
Страутиньш считает, что если у жителей Латвии не будет достаточно большого терпения, то в будущем будет больше иммигрантов из других стран
В Латвии предприятия смогут повышать зарплаты быстрее, чем в Ирландии или Германии
В Латвии еще нет.
— Таким образом, в Латвии у предприятий будет возможность повышать зарплаты быстрее, чем в Ирландии или Германии».
Говоря об этом годе в экономике, Страутиньш считает, что он не выглядит плохим .
«Если мы посмотрим на прирост производства и розничной торговли за первые два месяца в годовом выражении, то увидим, что темп роста ВВП превышает 5%.
Так что даже если мы «затормозим» во второй половине года, все равно эти 4% вполне реальны», — рассказывает он.
«Рост ВВП в денежном выражении составляет плюс два миллиарда евро в год.
Значит, в этом году ВВП может быть на два или чуть меньше двух миллиардов евро больше, чем в прошлом году», — уточняет он.
На вопрос о том, что способствует росту Латвии, Страутиньш отвечает : «Если посмотрим на двигатели роста благосостояния в ближайшем будущем, то это отрасли, которые достигли в Латвии достаточно высокого уровня развития и доля которых в экономики довольно большая.
Это отрасли, которые каждый год могут «производить» насколько-то больше денег.
Программирование, машиностроение, деревообработка — эти отрасли ежегодно дополнительно дают несколько десятков миллионов в виде растущего экспорта.
При благоприятных условиях могут быть и сотни миллионов евро.
Дополнительно.
Так что темп изменений в экономике стремительный».
А на вопрос о том, что будет с экспортом, если положение транзитного бизнеса ухудшится, Страутиньш отвечает : «Транзит (железнодорожные и портовые услуги ) в прошлом году составлял 4–5% от всего экспорта товаров и услуг.
Следует отметить, что президент общества «Балтийская ассоциация — Транспорт и Логистика» Инга Антане в начале апреля говорила, что за четыре года объем железнодорожных грузоперевозок сократился на 23%, а грузооборот латвийских портов — на 16%.
Руководитель ассоциации отмечает, что, по подсчетам ассоциации, с 2014 года народное хозяйство Латвии потеряло минимум 132 млн евро , и эти потери растут с каждым днем.
«Это однозначно влияет и на латвийскую экономическую ситуацию, — комментирует Антане, — ведь транспорт и логистика — вторая крупнейшая отрасль народного хозяйства, которая ежегодно привносит в госбюджет более миллиарда евро или восьмую часть всего госбюджета и прямо или косвенно дает работу 70-80 тыс. человек.
Латвия как внешняя граница Евросоюза с Россией сильно подвержена политическим, социальным и экономическим угрозам, когда ослабляется ее народное хозяйство .
Если серьезно страдает вторая крупнейшая отрасль народного хозяйства, то страдают и другие отрасли, снижается объем уплачиваемых государству налогов, растет безработица и сокращаются доходы населения, в итоге риску бедности подвергается все больше жителей».
У двух частей банковского сектора совер шенно разные судьбы
«Разумеется, случившееся с секторе банков, обслуживающих нерезидентов, окажет какое-то негативное, скорое влияние на экономический рост», — комментирует Страутиньш.
«Банковский сектор Латвии состоит из двух частей, у которых сейчас совершенно разные судьбы.
Если говорим о той части, которая обслуживает в основном жителей и предприятия Латвии, то там все спокойно.
С ростом накоплений жителей и предприятий Латвии растет и объем вкладов.
« В свою очередь в тех банках, которые работают в основном с иностранными жителями, которые экспортируют услуги, там явно происходит снижение объемов, что отражается и на статистике депозитов.
По словам Страутиньша, совершенно ясно, что объем работы в обслуживании нерезидентов уменьшится.
Danske Bank пообещал, что процесс перехода будет постепенным.
«Банки, обслуживающие нерезидентов, какое-то время отлично зарабатывали.
Мы так хорошо не зарабатывали.
КРФК в мае объявит решение по плану самоликвидации ABLV Bank
«Число жалоб растет с каждым днем.
Международный аэропорт Рига является крупнейшим узлом авиасообщения в Балтии.
ERR пишет , что в минувший вторник, 7 марта, Тартуская дума при поддержке 33 депутатов из 49 решила : «Из-за незаконности и сомнительности нынешних процедурных шагов запрещается осуществление государственного специального плана и его подготовка должна быть отменена».
Идея предусматривает строительство еще одного большого склада в уже существующем коммерческом квартале.
Суд признал, что субподрядчик RMS не может самостоятельно и независимо устанавливать тариф на услугу .
«Поэтому соглашение между RS и RMS было не запрещенным соглашением, а правомерным действием с соблюдением правовых норм, регулирующих отрасль общественного транспорта», — пояснил Закис.
Суд полностью удовлетворил заявление RS , отменив штраф в размере 2,2 млн евро.
В свою очередь, по данным Государственной инспекции по труду (ГИТ), за последние пять лет общее количество пострадавших в несчастных случаях на рабочих местах увеличилось на 20%, и каждые пять часов в результате несчастного случая на рабочем месте страдает один работник.
Данные BALTA также подтверждают, что в 2017 году по сравнению с предыдущим годом количество заявленных несчастных случаев увеличилось почти в такой же пропорции – на 18%.
В то же время страховые эксперты отмечают, что среди латвийских работодателей по-прежнему распространена тревожная тенденция – не осознавать или недооценивать риски, связанные со спецификой работы.
«При оценке данных о страховании от несчастных случаев мы видим, что по-прежнему значительная часть работодателей не осознает, недооценивает или просто не уделяет достаточное внимание возможным рискам на рабочем месте.
В том числе работодатели не обеспечивают работников полисом страхования от несчастных случаев, который дает значительную финансовую поддержку, если происходит что-то непредвиденное», – говорит Сандра Пиеткевича, руководитель управления продуктов для лиц и подписания рисков BALTA, подчеркивая, что безопасность работников при выполнении ими рабочих обязанностей должна быть для работодателей приоритетом номер один.
Линда Матисане, руководитель отдела сотрудничества и развития ГИТ, подтвердила серьезность проблемы: «Некачественная и недостаточно частая оценка риска рабочей среды, отсутствие подготовленного плана мер, неинформирование работников о факторах риска в рабочей среде – вот самые частые за последние десять лет нарушения нормативных актов в сфере охраны труда».
По данным ГИТ, в 2017 году было констатировано 2 715 таких нарушений.
Представитель ГИТ отметила также, что это свидетельствует о серьезных проблемах в системе охраны труда на предприятиях, потому что оценка рисков рабочей среды является основой этой системы, от которой зависят принимаемые меры по охране труда.
Если система охраны труда на предприятиях не разработана вообще или является лишь формальной, на практике она не выполняет своей главной задачи – оберегать здоровье и жизнь работников, обеспечивая, чтобы среда, в которой они работают, была безопасной.
Некоторые из них отражены и в СМИ, но, к сожалению, в поле зрения страховщика попадает значительно больше несчастных случаев, происходящих на работе.
« В связи с решением суда люксембургский регулятор Commission de Surveillance du Secteur Financier прервет свою работу в ABLV Bank Luxembourg как временный администратор », — сказал Эглитис.
« ABLV Bank уверен, что это лучший возможный исход для клиентов и работников люксембургского банка.
Банк рад, что работа люксембургского банка признана стабильной.
На прошлой неделе банк в Люксембурге доказал, что может быстро набрать необходимый объем ликвидности, чтобы удовлетворять все запросы на внешние переводы», — отметил Эглитис.
Также он рассказал, что потенциальные инвесторы уже проявили интерес к покупке Люксембургского банка .
КРФК получила проект самоликвидации ABLV Bank
Дело связано с событиями в тайной тюрьме, которая, как констатировал суд, была местом заключения ЦРУ в Литве с февраля 2005 года по март 2006 года.
Судьи единогласно заключили, что произошло нарушение 3-й статьи Европейской конвенции по прав ам человека (запре щение пыток ), 5-й статьи (право на свободу и личную неприкосновенность ), 8-й статьи (прав о на уважение частной жизни ) и 13-й статьи ( право на эффективн ое средство правовой защиты ).
Еще одному назначен штраф 200 евро, так как он совершил нарушение повторно в течение года.
Он пояснил, что не проживает по задекларированному адресу, поэтому не знал об учениях.
Он сожалеет, что «так получилось, так как он охотно поучаствовал бы в учениях».
В концу апреля этого года доля вкладов иностранных клиентов в латвийских банках сократилась до 30%, отметила Воевода и добавила , что в 2015 году доля вкладов иностранных клиентов составляла 53%.
Она говорит, что в прошлом году ухудшилась рентабельность банков и шесть банков закончили год с убытками .
С 2015 года спад составляет 60%, а за последние 12 месяцев – 40%, сообщает Воевода .
Заместитель председателя КРФК Гунта Разане добавила, что остаток счета фиктивных компаний с начала года снизился на 38% – до 1,5 млрд евро к концу апреля этого года.
«Поводом для анализа являются истинные бенефициары, то есть если увидим в этом сегменте остальных стран очень большой раздел с бенефициарами из СНГ, тогда с банками однозначно будут дополнительные разговоры, потому что мы не хотим, чтобы клиентура из СНГ скрывалась под юрисдикциями других стран», — сказал Путниньш.
К 20 июня вклады в латвийских банках составляли 17,6 млрд евро, что на 2,7 млрд евро меньше, чем в конце 2017 года: объем местных вкладов — 12,5 млрд евро ( в конце 2017 года – 12,2 млрд евро ), а иностранных — 5,1 млрд (8,1 млрд евро ).
Путниньш: при ликвидации банков компетенция КРФК должна заканчиваться на отзыве лицензии
Банку ABLV аннулируют лицензию
Доля вкладов фиктивных компаний в Латвии снизилась до 0,5%
Несмотря на то что Эстония на этой неделе объявила о высылке военного атташе российского посольства, отношения Эстонии и России в транзитной отрасли ощутимо улучшились, считает владелец оператора контейнерного терминала Transiidikeskuse Анатолий Канаев, который договорился о продаже фирмы немецкому предприятию Hamburger Hafen und Logistik AG .
Все трое отметили, что не понимают и не признают предъявленные им обвинения.
Новая версия приложения будет постепенно подключаться клиентам начиная с июня, рассказывает руководитель отдела корпоративной коммуникации Иева Праулиня.
« Возможность авторизоваться и подтверждать платежи при помощи распознавания лица поначалу будет доступа обладателям IPhone X .
А отпечаток пальца можно будет использовать в любом смартфоне с такой функцией.
Наряду с этими новшествами по-прежнему можно будет авторизоваться и подтверждать платеж 5-значным кодом авторизации.
В свою очередь, как показывает статистика заявленных возмещений, весной мы часто становимся в заботе о своем имуществе более легкомысленными.
«Теплые весенние дни, когда мы часто предпочитаем наслаждаться природой за городом, к сожалению, активно используют и злоумышленники.
Не во всех случаях, когда обворовывается жилье, крупнейшие убытки застрахованному лицу причиняются именно кражей имущества.
Часто в случае взлома или его попытки самый серьезный ущерб в финансовом выражении наносится самой квартире или частному дому – входные двери взламываются так, что позже менять приходится не только замок, но весь дверной блок, ломаются окна, в которых просверливаются дыры, портятся стеклопакеты и рамы.
В обоих случаях кражи произошли на территориях плотной застройки частными домами.
Данные BALTA о возмещениях свидетельствуют, что, вламываясь в жилище, воры берут не только дорогие, но и практичные вещи, например, пылесосы, чайники, электрические радиаторы.
«Если смотреть на тенденции страхования имущества в целом, мы видим, что с каждым годом улучшается понимание жителями Латвии необходимости страховых услуг для обеспечения своей финансовой стабильности.
Люди хотят уберечь себя не только от больших убытков, которые возникают, например, при пожаре, но и оценивают финансовую безопасность при меньших проблемах, например, если перевернулся шкаф с посудой, ребенок разбил телевизор или из салона автомашины украдена сумочка.
По сравнению с аналогичным периодом прошлого года количество краж увеличилось на 12% именно в квартирах.
По словам Л. Богдановой, в обществе царит ошибочное представление о том, что страховать жилье дорого.
А 34,36% акций компании принадлежат государству через АО Augstspriegumu tīkl s .
Во второй половине недели над Латвией будут формироваться дождевые облака, которые принесут небольшие дожди в некоторые районы, передает Центр окружающей среды, геологии и метеорологии .
В пятницу на большей части территории ожидаются ливни с грозами, а в крайних западных районах и на севере Курземе день пройдет без существенных осадков .
Днем температура воздуха поднимется до +17…+22 градусов, а на курземском побережье будет +14…+17 градусов .
В конце недели над южной частью Балтийского моря закрепится новый антициклон, который обеспечит сухую и умеренно теплую погоду .
И в субботу, и воскресенье будет переменная облачность .
Ночью во многих районах небо прояснится .
В субботу будет дуть умеренный северный, северо-западный ветер, порывы которого на побережье местами будут достигать 15 м/с .
Ни инфраструктура, ни постройки на полигоне не пострадали от пожара.
Дождь помог потушить пожар на военном полигоне в Адажи
Трое молодых эстонцев отправились на выходные на Украину и в воскресенье, 15 июля, были найдены мертвыми в одной из гостиниц Одессы, передают эстонские СМИ.
По поводу личностей мужчин представитель министерства Сандра Камилова сказала : «Поскольку мы обязаны защищать личные данные, Министерство иностранных дел не может раскрыть подробные сведения о конкретных случаях».
21 мая в Рижской думе рассматривается вопрос об изменениях в положение о муниципалитете .
Во время дебатов депутаты « Единства» Инесе Андерсоне и Вилнис Кирсис публично заверили, что не собираются баллотироваться на выборах.
В свою очередь руководитель фракции Новой консервативной фракции в Рижской думе Янис Борданс снова заверил, что представители его партии будут баллотироваться осенью.
Она говорит, что приглашение получили все столицы Евросоюза, а также города-побратимы — Кэрнс, Пекин, Кобе, Санкт-Петербург, Сантьяго, Минск, Киев, Москва, Росток и другие.
На внешних границах выявлено 13 нарушителей, включая одного гражданина Молдовы с поддельными документами .
В пункте пограничного контроля «Терехово» за поддельное водительское удостоверение был задержан въехавший в Латвию на автомобиле гражданин Молдовы .
Мужчина помещен в место кратковременного задержания.
Лица привлечены к административной ответственности.
В пункте пограничного контроля аэропорта Рига въезд в Латвию был запрещен одному гражданину Украины, одному — Молдовы и одному — Беларуси.
В пункте пограничного контроля «Гребнево» у одного гражданина России не оказалось действительной визы или вида на жительство, чтобы находиться в странах Шенгенской зоны.
В отношении россиянина не начато дело об административном правонарушении.
Поэтому он в понедельник, 9 апреля, на заседании «Единства» предложит создать рабочую группу, которая к 1 августа должна будет разработать план отмены обязательного компонента закупки (ОКЗ).
Коалиция договорилась о сокращении ОКЗ-платежей
Baltijas ekspresis: за электрификацию железных дорог будут платить наши дети или даже внуки
У воров наиболее популярны марки BMW, Volvo и VW, причем количество краж деталей из салонов BMW значительно возросло.
«По сравнению с 2016 годом в прошлом и текущем году значительно увеличилось количество краж из автомобилей BMW, а из автомобилей Volvo и VW количество краж уменьшилось.
Новые тенденции свидетельствуют, что из автомобилей BMW злоумышленники чаще всего воруют именно детали салона – руль, панель, мультимедийные устройства, средние консоли и др.
В BALTA зарегистрированы случаи, когда злоумышленники причинили владельцу автомашины ущерб в размере до 30 тыс. евро – некий владелец BMW X6 после кражи из автомашины остался без переключателя скоростей, кожуха мотора, руля, спидометра, навигации и окна со стороны шофера, были и другие дефекты.
У машины были вырезаны и украдены фары, повреждены провода и сигнализация.
Не меньшее удивление испытал утром другой автовладелец, у которого не только украли детали, но и облили маслом салон.
По актуальным данным BALTA, в каждой третьей машине крадутся зеркала, зеркальные стекла и фары.
Крадутся и шины, декоративные диски, системы навигации, держатели для велосипедов, сенсоры, блоки управления, а также личное имущество, оставленное в салоне автомашины.
Государственная полиция также отмечает, что чаще всего или примерно в половине случаев из автомашин крадутся зеркала.
Любой автовладелец имеет возможность виртуально в течение всего нескольких секунд установить риск угона своей автомашины и кражи из нее.
В прошлом году BALTA и ООО Autonams создали виртуальный калькулятор риска автоугонов, который разработан на основе актуальных данных о кражах и угонах – данных Государственной полиции, а также наблюдений экспертов BALTA и ООО Autonams о тенденциях угонов и краж из автомашин в Латвии.
Мужчины в 1998 г. р. и 1984 г. р. задержаны переданы полиции.
Въезд в Латвию запрещен 12 иностранцем.
Завершился 8-летний процесс демаркации границы Латвии и России
Via Baltica «умными» транспортными системами (УТС) оборудует полное товарищество Fima Group, выбранное путем открытого конкурса.
Предприятие обеспечит проектирование элементов УТС, их установку и модернизацию устройств, что также включено в договор.
Сумма договора — 954 690 евро ( с НДС ).
Они будут отображать сменную информацию, например при гололедице они сообщат о скользкой дороге, а через какой-то момент — о сильном боковом ветре или об изменениях максимальной скорости.
Ведущим партнером является Latvijas Valsts ceļi , и проект осуществляется в сотрудничестве с Департаментом шоссейных дорог Эстонии .
786,605 млн евро — долг перед основным госбюджетом, что на 4,7% меньше по сравнению с началом марта, 308,175 млн евро – перед муниципальными бюджетами, что на 0,2% больше , а долги по взносам социального страхования составили 160,311 млн евро, что на 1,7% меньше , сообщает Служба государственных доходов.
Взыскиваемыми признаны долги в размере 754,91 млн евро, из которых реально взыскиваемыми признано 158,799 млн евро, а реально невзыскиваемыми — 596,111 млн евро .
Сумма остановленных долгов, по которым прекращено начисление пеней, составила 356,647 млн евро — долги предприятий, признанных неплатежеспособными.
«И в этот раз перед всеми местами расположения радаров размещены дорожные знаки, информирующие автоводителей о допустимой скорости и установленных фоторадарах.
British Steel призывает администратора неплатежеспособности KVV Liepājas metalurgs отменить все состоявшиеся и объявленные имущественные аукционы, чтобы сохранить активы как единое целое.
Как только протокол о намерениях подпишут все заинтересованные стороны, консорциум будет готов уплатить депозит, чтобы доказать свои намерения по покупке компании.
После встречи летом British Steel отказалась покупать KVV LM
На занятия приглашается каждый курящий совершеннолетний житель, который желает бросить курить либо ему рекомендовал врач.
В разных местах по всей Латвии будет создано 50 групп поддержки желающих бросить курить.
В свою очередь, если нарушение полетов произошло в связи с чрезвычайными обстоятельствами, компенсацию за полет авиапассажиры потребовать не могут.
Результаты этих событий затронули около 1,5 миллиона пассажиров – происходили задержки, переносы и отмены полетов.
Ведущими странами по частоте забастовок являются Франция и Греция.
Петиция для подписания доступна здесь.
Квартиры в новых проектах в центре Риги в феврале подорожали на 0,5%, а в микрорайонах — на 0,1%.
В феврале средняя стоимость квартир в новых проектах в центре Риги составляла 2 640 евро за кв. м , в рижских микрорайонах – 1 349 евро за кв. м , в Рижском районе – 885 евро за кв. м, в Юрмале – 2 698 евро за кв. м .
Средняя стоимость квартир на вторичном рынке в центре Риги составляла 1 378 евро за кв. м, в рижских микрорайонах – 772 евро за кв. м , в Рижском районе – 519 евро за кв. м .
Частные дома в рижских микрорайонах в феврале стоили в среднем 1 181 евро за кв. м (по сравнению с январем + 0,1%), в Рижском районе – 921 евро за кв. м (+ 0,1%), в Юрмале – 1 304 евро за кв. м (+ 0,1%).
Пучдемон не будет претендовать на пост главы правительства Каталонии
Пожары часто случаются из-за плохого технического состояния дымохода или также по неосторожности самого собственника» – разъясняет Лива Богданова, руководитель Продукта собственности физических лиц BALTA, указав, что причины дефектов электропроводки могут быть самыми разными – несоответствующее проведение электропроводки, удар молнии, а также невнимательное обращение с электрическими устройствами.
— Это будет большой шаг вперед в борьбе против огромного загрязнения, к которому приводят именно пластмассовые отходы .
Большая часть этих продуктов производятся не в Европе, а ввозятся из других регионов, так что местные производители не пострадают от запрета .
Как общество, так и производители будут вынуждены, думая об экологии, заменять неэкологичную тару устойчивыми альтернативными решениями.
Многим это понравится не только с экологической, но и с экономической точки зрения, ведь на самом деле невыгодно пользоваться одноразовыми пластмассовыми изделиями ».
Проверки проводились по всей территории Латвии : 18 в Земгале , 19 в Риге и Пририжье , 21 в Видземе , 30 в Латгале и 47 в Курземе.
По данным опроса компании Kantar TNS, почти две трети жителей Латвии в апреле либо собирали, либо покупали, либо пили березовый сок .
Чуть более половины (51%) латвийцев в возрасте от 18 до 60 лет пьют березовый сок , 16% собирают его, а еще 10% — покупают.
Это действительно большие штрафы, которые должны мотивировать думать о защите данных», — подчеркивает Петерсоне.
Передавая свои данные, люди вправе автоматически получать информацию о том, кто ответственен за обработку этих данных, какое юридическое лицо получит эти данные и какова цель получения данных, чтобы лицо могло понимать и предвидеть последствия передачи данных.
Эта сумма предусмотрена на период до 2021 года.
Законопроект обязывает торговцев ежегодно продавать определенную долю «зеленого» топлива.
Заместитель госсекретаря Минэкономики Янис Патмалниекс ранее говорил, что в нынешней ситуации Латвия не сможет достичь целей по ВЭР в транспортном секторе, поэтому решено изменить порядок поддержки, чтобы избежать штрафов.
Министерство напоминает, что участниками баррикад признаются те люди, которые награждены памятным значком участника баррикад 1991 года или которым выдана благодарность за участие в защите независимости Латвии в январе и августе 1991 года.
Она отмечает, что Госконтроль ежегодно проводит ревизию годовых отчетов министерств и центральных органов власти, также проверяются отдельные системы и проблемы.
Одной из таких долго не решаемых проблем Круминя назвала систему пенсий по выслуге лет — этот вопрос застрял уже более десяти лет.
Госконтролер отмечает, что возрастная граница получения пенсии по выслуге лет не менялась очень долгое время в отличие от обычной пенсии по старости.
Госконтролер добавила, что обратится к премьеру и Сейму по поводу проблемы пенсий по выслуге лет.
Она согласилась с тем, что до выборов этим вопросом, скорее всего, никто серьезно не займется.
Во время проверки состава тела будет установлен вес, индекс массы тела (соотношение массы тела и роста), процентное соотношение массы жира и общей массы тела, процентное содержание воды в теле, масса мышц, масса костей, биологический возраст и количество висцерального жира.
На проверку приглашаются женщины и мужчины любого возраста.
«Технологические достижения дают очень широкие возможности для дигитализации процессов и электронизации услуг госуправления», — комментирует Бельскис.
Надо продолжать начатый путь — развивать политику открытых данных, перечень государственных э-услуг, введение э-адреса и прочие необходимые в будущем услуги для предпринимателей и населения», — говорит Бельскис.
« Министерство охраны окружающей среды и регионального развития (МООСРР) очень ангажированное.
Им долгое время, на разных этапах управляли люди, которым в первую очередь важны интересы узких групп лиц.
Среди них были представители Союза «зеленых» и крестьян (СЗК), в том числе нынешний президент Латвии Раймондс Вейонис, и представители других партий, которые получили мандат на управление МООСРР в обмен на лояльность вентспилсскому режиму.
СЗК абсолютно сросся с вентспилсской властью.
Другие партии пытаются скрыть этот факт, например «Согласие» и Национальное объединение «Все для Латвии — Отечеству и свободе/ДННЛ» (НО) , говорит в интервью BNN оппозиционный депутат Вентспилсской думы Айвис Ландманис.
Депутат подчеркивает, что НО нередко, как и «Согласие», СЗК, защищает старые номенклатуры, а именно, «советских деятелей и их неоднозначные действия в латвийских госструктурах».
«Это очень чувствуется в Вентспилсском муниципалитете.
Единственным положительным исключением был глава МООСРР Эдмундс Спруджс, которого, к сожалению, «съела» воплотившаяся в латвийской партийной системе мафиозная сеть, — продолжает Ландманис.
Он считает, что в МООСРР сформировалось внутреннее лобби, которое на протяжении всего периода независимости Латвии служит не государству, а осуществлению прихотей отдельных деятелей .
« Оно почти что мафиозная структура, действующая параллельно госструктуре, а ее центры власти совершенно в другом месте », — считает политик.
Ландманис отмечает интересный факт: нынешний глава МООСРР — представитель Нацобъединения, а эта партия вроде как борется за демократические ценности .
« Однако по муниципальным вопросам решения, кажется, принимают партии, которые очень хорошо ладят между собой, а именно СЗК и «Согласие», ставящие министра Нацобъединения в странное положение», — отмечает Ландманис.
«Главам МООСРР, в том числе нынешнему министру Каспарсу Герхардсу давно следовало потребовать смену председателя Вентспилсской думы.
Лембергс еще с 2007 года длительно отсутствует.
То, что ему нельзя быть председателем, — очевидно, а МООСРР претворяется, что не замечает», — подчеркивает BNN оппозиционный депутат Вентспилсской думы.
« МООСРР не должно было и сейчас не должно допускать такое безумие и абсурд, когда лицо, которое длительно отсутствует с 2007 года, продолжает занимать должности, обязанности которых ему вовсе нельзя исполнять, но оно de facto их исполняет .
Было уже четыре созыва Вентспилсской думы, но МООСРР не реагирует на очевидный абсурд.
В Вентспилсе должен быть такой председатель думы, который может законно представлять свою должность, да хотя бы заместитель Лембергса Янис Витолиньш.
Это первое, что должен был сделать глава МООСРР», — считает депутат.
Во-вторых, по мнению депутата, МООСРР должно добиться и обеспечивать то, чтобы муниципальные оппозиционные депутаты не дискриминировались, чтобы им не запрещали исполнять должностные обязанности и получать полагающуюся им информацию согласно действующим законам.
«Также МООСР следует оценивать, как в муниципалитетах используются административные ресурсы, и следить, не используются ли они для обеспечения личных интересов отдельных работников .
Например, Лембергс на своих пресс-конференциях, которые проводятся на муниципальные средства и публикуются на муниципальном сайте, позволяет себе очернять оппозиционных депутатов и одновременно не дает им возможности отвечать в этих СМИ.
Такие ситуации МООСРР должно устранять без промедления, привлекать к ответственности лиц, совершивших нарушения, взыскивать с них причиненный муниципалитету ущерб.
Пока не будет происходить серьезного движения в сторону верховенства права, наше общество будет топтаться на месте долго и громко», — подчеркивает Ландманис.
Депутат подчеркивает, что такие ситуации в муниципалитетах могут возникать только при запуганных и ангажированных министрах, каким депутат и считает нынешнего министра Герхардса.
BNN уже сообщал, что председатель фракции «Единство» в Сейме Хосам Абу Мери говорил о возможности создать парламентскую комиссию для оценки происходящего в Рижском муниципалитете .
По мнению Абу Мери, это могло бы быть инструментом по изучению вопросов коррупции в муниципалитете .
« Если мы хотим что-то серьезно изменить, то сперва нужно взглянуть на Вентспилс, — предлагает Ландманис.
— Изучить и исследовать громкие нарушения муниципальных должностных лиц, происходившие и происходящие минимум в четырех созывах думы.
Я утверждаю, что в Вентспилсе нарушения гораздо серьезнее и их намного больше, чем в Риге .
Такой подход мог бы стать стартом, чтобы изменить ситуацию в латвийских муниципалитетах».
Также Ландманис отмечает, что оппозиционным депутатам нескольких муниципалитетов надо консолидироваться, чтобы результат был быстрее и серьезнее.
«Тогда МООСРР будет гораздо труднее «закрывать глаза», — считает он.
Говоря о том, какое зло причиняется обществу, если в муниципалитетах наблюдаются ситуации, как в Вентспилсе, где на протяжении всего времени существования независимой Латвии без исключений ограничиваются права оппозиционных депутатов, Ландманис сказал : «У общества возникает недоверие к своему государству.
Поэтому люди и уезжают из Латвии, так как не верят, что могут быть улучшения ; государство, экономику на лжи нельзя построить.
Нельзя в Вентспилсе держать председателем муниципалитета лицо, которому предъявлены обвинения, ведь это посылает неверные сигналы любому инвестору и обществу в целом .
За время судебного процесса Лембергса в Вентспилсе выросло целое поколение.
Лембергс ходит по городским школам и представляется председатаелем, хотя он отстранен от обязанностей ; учителя и медиапространство [в Вентспилсе ] восхищаются им .
Представьте, что же тогда происходит в мозгах этого нового поколения !
Последствия этого могут потом ощущаться очень долго: мы таким образом уродуем мышление своих детей и общества в целом».
BNN уже сообщал, что департамент административных дел Верховного суда 25 апреля рассматривал два требования Кристовскиса к Вентспилсской думе о том, что муниципальное руководство, игнорируя многократные просьбы оппозиционного депутата, не выдает ему требуемые документы, регламентирующие работу думы, а также отказывает в возможности размещать информацию на официальном портале Вентспилсской думы ventspils.lv .
« Учитывая, что дело будет рассматриваться в устном процессе, в котором ответчиком является не только Вентспилсская дума — высказать свое мнение приглашены также Министерство охраны окружающей среды и регионального развития (МООСРР) и Союз муниципалитетов, это был уникальный, не встречавшийся прежде в практике латвийских судов случай», — говорил Кристовскис.
Ландманис, тоже будучи оппозиционным депутатом Вентспилса, так прокомментировал эту ситуацию : «Я все-таки надеюсь, что при достаточно громкой доказательной базе, и находясь в другом геополитическом пространстве в отличие от России, наши дела будут продвигаться гораздо быстрее .
Этот судебный процесс почти как тест.
На мой взгляд, намечаются три сценария развития .
Первый: суд может отклонить заявление и не вернуть обратно Курземскому окружному суду на рассмотрение по существу, сославшись на закон о том, что спор депутата как должностного лица с муниципалитетом не рассматривается в рамках административного процесса, и принять обязательное для МООСРР и Вентспилсской думы побочное решение, которое заставит изменить привычный порядок, дискриминирующий оппозиционных депутатов .
Два года назад подобное произошло с аналогичной ситуацией в Елгавской краевой думе .
В тот раз суд в своем побочном решении указал, что недопустимо не предоставлять информацию депутату думы.
Он считает, что после объявления решения суда оппозиционные силы будут знать, как поступать дальше, ведь при третьем сценарии они могут обратиться в Конституционный суд .
Ландманис надеется, что ситуацию удастся решить в Латвии, а если нет, тогда оппозиционные депутаты готовы рассмотреть возможность обращения в Европейский суд по правам человека .
« Мы 12 лет собирали материалы, у нас очень сильные доказательства — и протоколы заседаний, в которых отражено то, как наши инициативы не продвигаются и выбрасываются «в мусорник».
Есть обширная переписка с МООСРР и другими государственными учреждениями, которая подтверждает слабость закона и государственной власти перед мафиозной группировкой .
Гиртс Валдис Кристовскис: почему репутацию не измеряют «лембергсами»?
Министерство охраны окружающей среды и регионального развития (МООСРР) до сих пор ищет способ снизить расходы на строительство хранилища радиоактивных отходов Radons , подтвердила представитель министерства Анда Залепска.
Она рассказывает, что ГООО Latvijas Vides, ģeoloģijas un meteoroloģijas centrs ( Центр окружающей среды, геологии и метеорологии — LVĢMC ) 26 января снова объявил тендер на разработку проекта строительства резервуара и долгосрочного хранилища для радиоактивных отходов и на строительство хранилища.
В итоге было получено одно предложение.
«МООСРР, изучив полученную документацию, просило LVĢMC подать обоснование указанных расходов, а также подать мнение по другим вариантам снижения расходов, включая отказ от какой-либо из частей проекта», — говорит Залепска.
Строительство резервуара для радиоактивных отходов необходимо, чтоб ы обеспечить хранение радиоактивных отходов, возникших в результате демонтажа саласпилсского ядерного реактора.
Новые резервуары планируется построить на территории хранилища Radons , которое находится в Балдонском крае и построено в 1962 году.
МООСРР говорит, что на территории Radons есть и такие радиоактивные отходы, которые нельзя хоронить в хранилищах такого типа.
Вопреки мнению ряда муниципалитетов, Министерство охраны окружающей среды и регионального развития (МООСРР) считает, что никакие поправки в закон «О муниципалитетах» не нужны, говорит парламентских секретарь министерства Янис Эглитис.
«На наш взгляд, закон уже четко определяет, что можно, а что нельзя делать.
В последние месяцы несколько муниципалитетов заяв лял и, что закон «О муниципалитетах» слишком широко интерпретируется и что министерство чересчур ограничивает работу муниципальных дум.
Министр охраны окружающей среды и регионального развития Каспарс Герхардс издал несколько распоряжений относительно работы муниципалитетов.
В марте было издано распоряжение об отмене изменений в положение Рижской думы, которые гласили, что депутаты могут задавать не более трех вопросов.
В апреле было издано распоряжение, касающееся положения Резекненского муниципалитета.
Там с 2014 года депутаты на заседаниях думы имели право задавать лишь два вопроса.
Министерство подчеркивает, что семьи — важная целевая аудитория проекта, поэтому планируется создавать информационную платформу о доступных семьям услугах, используя уже существующие сайты www.vietagimenei.lv или www.paps.lv.
В ходе встречи стороны обсудили вопросы энергетической безопасности.
Министр положительно оценил прирост экспорта американского природного газа и рост мирового рынка сжиженного природного газа в целом.
«Благодаря проведенным рыночным реформам и осуществленным проектам инфраструктуры, в том числе при поддержке Европейского Союза, у стран Балтии появилась возможность разнообразить источники поставок.
«Гибридные угрозы стали серьезным вызовом для региона стран Балтии, Европы и НАТО.
Интенсивность информационных кампаний и кибератак возрастает, и мы наблюдаем попытки повлиять на выборы в Европе, что создает риски внутриполитической стабильности и единству государств.
Страны Балтии продолжают повышать способности по защите себя от кибернападений и информационных кампаний.
У нас есть опыт и знания в сфере кибербезопасности, стратегических коммуникаций, энергетической безопасности, например, Передовые центры НАТО в Риге, Таллинне и Вильнюсе, которые необходимо использовать, чтобы эффективно бороться с подобными вызовами», — отметил Э. Ринкевичс.
Министр призвал к продолжению развития сотрудничества между странами Балтии и США в сфере кибербезопасности, расширяя обмен опытом, обучение и область совместных учений, активнее привлекая частный сектор.
Э. Ринкевичс выразил поддержку Балтийских стран международной коалиции по борьбе с терроризмом, направляя военных инструкторов или оказывая финансовую помощь.
Министр обратил внимание, что страны Балтии принимают участие в миссии НАТО в Афганистане Resolute Support.
«Коалиции следует продолжать координировать международные усилия по борьбе со сторонниками группировки Daesh.
При потере территорий и испытывая международное давление, угрозы терроризма становятся все более ассиметричными.
Сейм 3 мая передал на рассмотрение в комиссию по правам человека законопроект «Поправки в Закон об электронных СМИ».
Также комиссия получила инициативу, разработанную Национальным советом по электронным СМИ (НСЭМИ).
Депутаты комиссии во время заседания решили создать рабочую группу, которая вместе с экспертами Министерства культуры, НСЭСМИ и отрасли создаст альтернативный законопроект с учетом предложений .
Кроме того, комиссия планирует попросить заключение у Министерства финансов и Министерства транспорта по поводу предложенных НСЭСМИ поправок, сообщает пресс-служба Сейма.
« В информационном пространстве, а также в контенте электронных СМИ, все чаще наблюдаются враждебные и сфабрикованные факты о стране.
Это пропаганда, которая очерняет Латвию и угрожает государственности.
Президент уверен, что в целом реакция Латвии адекватная и наши вооруженные силы контролируют ситуацию.
Президент сказал, что Латвия уже поднимала вопрос в НАТО и ОЭСР: насколько близко к границам можно проводить учения.
Ринкевичс поддерживает большее выделение средств на цели внешней политики и обороны ЕС
Вейонис признается, что программы латвийских вузов подтвердили свою международную конкурентоспособность.
Оба предприятия теперь будут работать в группе Bite , сообщил руководитель Bite в Латвии Каспарс Булс.
« Объединение будет происходить постепенно.
На первом этапе компетентность Stream Networks и Latnet Servis s будет использована для улучшения опыта бизнес-клиентов Bite , а клиентам Stream Networks и Latnet Serviss станут доступны выгодные услуги Bite .
Как сообщает и. о. пресс-советника президента Кристине Клявениеце, по мнению Вейониса, обучение в средней школе на государственном языке обеспечит молодежи одинаковые возможности получения качественного образования, чтобы учиться и работать в Латвии .
Вейонис отмечает, что у детей останется возможность изучать предметы, связанные с идентичностью и культурой нацменьшинств, беречь свои корни и многосторонне развивать личность, а также изучать на родном языке значительную часть предметов в начальной и основной школе.
Повысят требования по освоению госязыка в детсадах нацменьшинств
« Латвия поддерживает Украину на важном для страны пути реформ.
Украина важна для стабильности и безопасности всей Европы », — сказал президент Латвии Раймондс Вейонис на встрече с премьер-министром Украины Владимиром Гройсманом в Рижском замке.
«Мы знаем, что ни одной стране нелегко проводить реформы.
Вейонис выражает твердую поддержку суверенитета и территориальной целостности Украины и отмечает, что Латвия не признает незаконную аннексию Крыма .
Важно, что этот шаг мы делаем в год 100-летия Латвии», — отметил после заседания председатель комиссии Гайдис Берзиньш.
Пресс-служба Сейма напоминает, что флаг необходимо размещать на зданиях, которые находятся в пунктах пограничного контроля и пограничного перехода Латвии.
« Союзу русских Латвии» в этом году пожертвовано 9 136 евро , KPV LV – 3 593 евро , « Движению «За!»
– 3 121 евро , « Честь служить Риге» – 1 000 евро , а «Росту» – 140 евро .
Кто из участников дела выразил просьбу отложить рассмотрение дела, суд не сказал, но отметил, что дело рассматривается на закрытом заседании.
Дело будет рассматриваться на закрытом заседании, как просил Kālija parks , мотивировав это сохранением коммерческой тайны .
Управление Вентспилсского свободного порта подало гражданский иск к АО Kālija parks , в котором просит признать нарушения договора об аренде территории и причалов и расторгнуть договор аренды, а также признать право собственности на сооружения терминала, которые расположены на портовой земле, за портом.
Как отметили в порту, за последние несколько лет в терминале Kālija park s с ущественно упал грузооборот.
В 2017 году там было перевалено 206 000 т грузов , а общая мощность терминала составляет 7,5 млн т .
Управление Вентспилсского порта считает, что Kālija parks не выполняет договорные обязательства, то есть неэффективно использует арендованные активы — территорию и глубоководные причалы .
Предприятие Kālija parks отрицает упреки о нарушении договоров аренды, а иск порта называет необоснованным и юридически абсурдным, сообщает член совета АО Kālija parks Айварс Гобиньш .
« Kālija parks считает , что не нарушал заключенные с портовым управлением договоры об аренде земли и причалов, никогда не обещал Управлению Вентспилсского свободного порта переваливать определенный объем грузов и не брал на себя никаких дополнительных обязательств для обеспечения каких-либо дополнительных доходов Управления Вентспилсского свободного порта», — говорится в объяснениях предприятия суду.
В договоре аренды между Управлением Вентспилсского свободного порта и Kālija park s оговорена возможность его расторжения в случае длительной неудовлетворительной ситуации, если причал или территория не используется или используется неудовлетворительно дольше двух лет подряд, учитывая использование подобных территорий или причалов в этом время, пояснила руководитель отдела общественных отношений Управления Вентспилсского свободного порта Инга Иевиня.
Kālija parks: иск порта о расторжении договора аренды - юридически абсурден
На сайте Вентспилсской думы согласно требованиям Закона о государственном управлении доступна информация о размере зарплат, выплаченных депу татам в январе этого года.
Если в плане депутатских зарплат особо нечему удивляться: некоторые приближенные к руководству думы «отцы города» как получали, так и продолжают получать почти в десять раз больше, чем оппозиционные депутаты, то зарплата исполнительного директора думы Алдиса Абеле может вызывать зависть не только у исполнительных директоров других крупных городов Латвии, но и у высокопоставленных должностных лиц страны, пишет портал Ventspilnieks.lv
По обнародованной информации, Алдис Абеле в январе «на руки» получил 4 206 евро и 36 центов (в декабре 2017 года – 4003,7 евро).
Тем временем исполнительный директор более крупного и более богатого, чем Вентспилс, города Риги Юрис Радзевичс в декабре прошлого года (данные за январь еще не обнародованы) получил зарплату 2 365,59 евро .
Исполнительный директор Юрмальской думы получил 2 859,38 евро , а исполнительному директору Даугавпилсской думы было выплачено 1 743,39 евро , куда входят и отпускные в размере 1 091,75 евро .
Исполнительный директор Вентспилсской думы по нетто-зарплате опередил даже главу государства с 3 542,52 евро (до уплаты налогов – 5 121 евро ), руководителя президентской канцелярии Арниса Салнайса в месячной зарплатой в 3 978 евро, председателя Сейма Инару Мурниеце с 2 888,27 евро , премьер-министра Мариса Кучинскиса, который в январе «на руки» получил 3 789,33 евро , и главного государственного чиновника — директора Государственной канцелярии — Яниса Цитсковскиса, который получил 2 833,63 евро .
Закон уже более семи лет обязывает все 119 муниципалитетов Латвии ежемесячно обнародовать зарплаты, получаемые «на руки» всеми депутатами и муниципальными должностными лицами.
Закон дал всем им одинаковые обязанности и права, однако разница зарплат поразительная .
Не установлены ни потолки зарплат депутатов и муниципальных должностных лиц, ни минимальные пороги.
Вопросы, касающиеся депутатских зарплат, находятся в руках самих муниципалитетов.
В итоге сложилась ситуация, когда лояльность муниципальным «самодержцам» окупается.
Чем лояльнее депутат, тем в большем числе комитетов или комиссий, как Вентспилсе, он работает и, соответственно, больше он получает.
Ventspilnieks.lv отмечает, что тревогу по поводу этого вопроса не раз поднимали как СМИ, так и политологи.
Например, в исследовании «Баланс и контроль власти в муниципалитетах Латвии» (исследование проведено в 2017 году Иветой Кажокой и Лигой Стафецкой из центра Providus ) содержится малоутешительный вывод: зарплата — сильное оружие в руках председателей дум : « Обеспечение депутатам возможностей подзаработать превращается в попытки обеспечить важные голосования и доходит до сохранения коррупционной или застывшей власти ».
По данным компании по отбору персонала CV-Online Latvia, самая высокая средняя зарплата — в Риге ( 936 евро, нетто), а самая низкая — в Даугавпилсе ( 582 евро) .
Бюджетно-финансовая комиссия Сейма может рассмотреть возможность создания надзорного совета для осуществления установленного в законе надзора за Комиссией рынка финансов и капитала (КРФК) и разработки предложений для финансового сектора, рассказывает заместитель председателя комиссии Имантс Парадниекс.
В свою очередь председатель комиссии Сейма по национальной безопасности Инесе Либиня-Эгнере говорит, что пока необходимо договориться по конкретному плану действий, за который будет ответственно Министерство финансов, а также бюджетно-финансовая комиссия.
Сотрудники Налогово-таможенной полиции, проверяя имеющуюся у них информацию, провели обыск на территории дома у границы с Литвой.
Плантация марихуаны была обнаружена в теплице.
« Численность экономически активного населения Латвии продолжает сокращаться, а экономический рост находится в прямой зависимости от притока средств из еврофондов .
Государству хронически не хватает денег на образование, здравоохранение, дороги .
Понятно, что традиционное экономическое мышление исчерпало себя.
Участники Certus считают, что Латвия должна активно работать над повышением конкурентоспособности .
Следуя нынешним путем, Латвия приблизится к среднеевропейскому уровню благосостояния не раньше чем через 50 лет.
В то же время средняя компенсация за произошедшие за границей ДТП, в которых участвовали зарегистрированные в нашей стране транспортные средства, за последние пять лет не сильно изменилась.
«Если в 2012 году средняя компенсация за ДТП, произошедшее в Латвии, составляла 709 евро, то в прошлом году – уже 915 евро.
Кроме того, средняя компенсация в последние пять лет неуклонно увеличивалась из года в год», — рассказывает председатель правления LTAB Янис Абашин.
В то же время средняя компенсация за произошедшие за границей ДТП, в которых участвовали зарегистрированные в Латвии транспортные средства, за последние пять лет не сильно изменилась.
«Если в 2013 и 2014 годах по этому показателю статистики наблюдалось небольшое падение, то в течение двух последующих лет средняя компенсация за произошедшие за границей ДТП увеличилась.
Однако, в прошлом году статистика снова показала уменьшение суммы, и близится к данным 2012 года», — информирует Я. Абашин.
В Риге, где средняя цена за 1 m² составляет 1 390 евро , за последний месяц цены выросли на 1%, тогда как в Таллине — на 7,5%.
Цена в объектах на расстоянии 30–50 км от Риги составляет в среднем 524 Eur/m².
В Риге большой спрос на вторичное жилье (700–900 Eur/m²) и однокомнатные квартиры .
В Латвии люди охотно купили бы жилье в новостройках, однако их количество на рынке очень маленькое, и люди не хотят платить 1 500 Eur/m².
В разных уездах эта цифра варьируется от 168 до 1 700 евро .
Большой спрос наблюдается не только на небольшие квартиры , но и в секторе дорогих апартаментов.
В Вильнюсе в прошлом году квадратный метр стоил в среднем 1 500 Eur.
В последние годы цены возросли : например , в Каунасе они увеличились на 4,8%, в Паневежисе – на 3,1%, в Клайпеде – на 2,4%, а в Вильнюсе — на 3,6%.
На Украине сейчас цены на недвижимость понижаются: в марте и апреле спад составлял 2,8%.
По прогнозам аналитиков, недвижимость продолжит дешеветь .
Вильнюс — 1 500 Eur
Часто «всплывают» вопросы о том, почему этот судебный процесс длится уже десять лет.
На этот раз BNN решил не касаться вопросов о борьбе за влияние, о благоприятных решениях и прочих громких вопросов, а заглянуть «в нутро» или узнать, как проходит одно заседание.
Заходит Айварс Лембергс, одетый в зеленые брюки, пальто и шляпу .
Тем временем заходят и остальные обвиняемые: Анрийс Лембергс и Ансис Сормулис в формате видеоконференции.
Заходят судьи, и заседание объявляется открытым.
Главный судья Борис Гейман : «Значит, сегодня мы продолжаем [тяжело вздыхает ] дебаты по этому делу ».
Айварс Лембергс высказывает возражения по поводу того, что дело не рассматривается по эпизодам, как было обещано в начале расследования.
Гейман отвечает, что не может оценивать работу прокурора.
Дискуссия прекращается.
Следующий важный момент : Айварс Лембергс просит «говорить чуть помедленнее, а то те, кто слушает, не могут воспринимать текст».
Гейман «надеется, что это будет учтено».
Лембергс «же понимает, что у каждого своя дикция», но Геймана это не особо интересует, поэтому он быстро прерывает фразой : «Ясно, спасибо, я понял ».
Анрийс Лембергс спрашивает о еще одной важной части заседания : «Извините, во сколько сегодня обед ?»
Часть присутствующих позволили себе расслабиться в напряженной атмосфере суда и посмеялись .
Обеденный перерыв ожидается полпервого.
Высказываются обвинения в противоправом требовании акций фирм, например Multi Nord AG , АО Ventspils parks , АО Kālija parks , Ventspils tirdzniecības osta , в передаче взятки, без которой Айнарса Гулбиса и других ждут неблагоприятные последствия.
Очень много.
Каждый, кто не читает, убивает время, как может, — сидя в телефоне, смотря в компьютер или что-то читая в планшете.
Судья со скучающим выражением лица в начале слушает, а потом берет какие-то листы и читает.
Во время десятиминутной паузы Лембергс выходит поговорить со своим адвокатом.
После паузы все снова принимают свои позы : Анрийс Лембергс откидывается на стул и смотрит на экран компьютера, судья Гейман выглядит очень усталым, наблюдатели тоже берут свои телефоны и/или блокноты, чтобы что-то записать или убить время.
Тем временем Айварс Лембергс со своим адвокатом добрались до настольной лампы и следят за чтением.
После почти часового чтения наступает долгожданный обеденный перерыв.
После него часть присутствующих обсуждают, где и что ели в обед.
Судьи заходят на три минуты позже, а Айварс Лембергс — на пять.
Судья Ирина Янсоне уже начинает показывать недовольство, когда обвиняемый все-таки заходит с извинениями.
Упоминается копия какого-то документа в 122-м томе…
Айварс Лембергс часами слушает, когда и что он делал или, как он утверждает, не делал.
Другие тоже слушают.
По крайней мере в таком формате и такой продолжительности.
Кажется, что обед не дал необходимой дозы энергии, судья время от времени закрывает глаза на 15 секунд.
Но спать нельзя, так как среди присутствующих есть и одна журналистка .
А они , как прошептала на ухо Лембергсу Кауке , « хитрые девочки » .
После 45 минут борьбы с усталостью Гейман начинает убивать время, то заглядывая в телефон, то следя за бумагами.
Перечисление и изложение обвинений продолжается в том же духе, как и в предыдущие три часа.
Начинает казаться, что дебаты (по крайней мере в их привычном понимании) так и не начнутся…
Гейман слегка улыбнулся и спросил : «Ваши партии, да ?»
И тут последовал ответ : «Да, я представляю ту партию, которой руковожу, но там будут и другие.
Карел Чапек однажды писал : «И все-таки все вы будете счастливы, когда снова наступит день генеральной репетиции (суда) , вы, авторы, и вы, актеры (судьи и прокуроры) и режиссеры, мастера (обвиняемые и адвокаты) и парикмахеры, бутафоры и костюмерши (журналисты и наблюдатели) !
Это долгий и пасмурный день, злой и тяжкий, как жернов; но вы будете счастливы именно потому, что он такой выматывающий…»
Если процесс длится уже десятый год, то, наверное, слова Чапека можно отнести не только к театру.
[Еще] один несостоявшийся день в зале суда вместе с Лембергсом
«Пока все банки подтвердили желание продолжать работать в финансовом секторе Латвии», — говорит Уплея.
«Мы все хотим чувствовать себя безопасно, это основная нужда каждого человека.
Поэтому самоуправления должны создать систему обеспечения общественного порядка, которая соответствует интересам населения и решает существующие проблемы.
Мы разработали инструмент по стимулированию изменений, который позволит каждому самоуправлению услышать нужды общества, осознать решаемые проблемы и стимулировать сотрудничество общества и самоуправления.
Мы заключили, что проблемы во многих местах схожие, поэтому выводы, полученные в ходе аудита, дадут возможность улучшить свою работу желающим учиться и развиваться», считает государственный контролер Элита Круминя.
Самоуправления по-разному решают вопросы по обеспечению общественного порядка на своих административных территориях: создавая свою или общую муниципальную полицию с другими самоуправлениями, поручая выполнение отдельных задач административным инспекциям и инспекторам.
Государственный контроль в ходе аудита оценил работу 15 самоуправлений и заключил, что круг решаемых вопросов во многих местах в Латвии схожий, хотя подходы по обеспечению общественного порядка отличается.
Жители самоуправлений в качестве актуальных вопросов по улучшению общественного порядка акцентировали употребление алкоголя, несоблюдение правил дорожного движения, проблемы, создаваемые подростками и несовершеннолетними, а также хулиганство, разгромы и драки.
В свою очередь, по мнению многих самоуправлений, первичными вопросами является недостаток полицейских, недостаточное патрулирование, плохо освещенные улицы и дворы, нелегальная торговля алкоголем и сигаретами.
Аудиторы пришли к выводу, что самоуправления должны выдвинуть конкретные задачи учреждениям, созданным для обеспечения общественного порядка, исполнение которых необходимо оценивать в совокупности с решением актуальных проблем.
Отдельные самоуправления должны улучшить бухгалтерский учет и порядок взаиморасчетов, если исполнение задач муниципальной полиции делегировано другому самоуправлению.
Для самоуправлений при внедрении рекомендаций Государственного контроля, независимо от выбранной модели деятельности, будут созданы предпосылки для улучшения качества обеспечения общественного порядка.
Государственный контроль договорился с Латвийским объединением самоуправлений о проведении специального обучающего семинара для самоуправлений.
На нем представители Государственного контроля познакомят как с результатами аудита, так и разъяснят действия, которые необходимо выполнить для устранения недостатков.
По ее информации, распространитель лекарств еще не подавал документы.
Он еха л на белом автомо биле Range Rover .
Начат уголовный процесс по статье 116 Уголовного закона.
Американские производители оружия получили заказ на производство противотанковых ракетных комплексов Javelin для нужд вооруженных сил Литвы, Эстонии и Украины.
Общая стоимость договора заказа — 307,5 млн долларов США (262,7 млн евро).
В целом 13% предпринимателей уверены, что представляемой ими отрасли теневой экономики не существует вовсе.
Больше половины или 53% коммерсантов считают, что удельный вес теневой экономики является маленьким или даже очень маленьким.
«По сравнению с началом 2017 года, доля теневой экономики сократилась.
Тем не менее, тот факт, что четверть предпринимателей ощущают недобросовестную конкуренцию в отрасли, является серьезным сигналом».
Всего было оформлено 36 протоколов.
Посетителей штрафовали за употребление алкоголя или одурманивающих веществ в общественном месте, мелкое хулиганство, неподчинение требованиям Госполиции, вождение в нетрезвом виде и за другие нарушения.
Кроме того, правоохранители будут следить за различными возможными административными правонарушениями.
Кюзис подчеркивает, что ситуация с безопасностью сейчас стабильная.
Ожидаемые мероприятия и их сценарий полиции известны.
Самым востребованными безрецептурными лекарствами в прошлом году, как и в предыдущие годы, были ацетилсалициловая кислота и ибупрофен.
Мы просим не большего финансирования, а выравнивания», — сказал министр земледелия Латвии
Количество осадков в апреле, мае и июне было недостаточным для нормальной вегетации, а также обеспечения развития и роста сельскохозяйственных культур .
На большей части Латвии дождь не лил с апреля.
На критическую ситуацию из-за засухи указывали крестьяне, выращивающие фрукты, ягоды, овощи и зерновые культуры.
Продолжительная засуха влияет и на скотоводов: уже возникли проблемы с обеспечением корма домашнему скоту.
Открытие газового рынка в Латвии было ориентировано не на надежность снабжения, а на мистическое предположение о падении цен после открытия рынка.
Такой была политическая установка, и ей в жертву была принесена надежность снабжения в надежде, что низкая цена сделает общество счастливее .
«Хранилище работает по принципу баллона: чем он полнее, тем быстрее воздух выходит наружу.
То же происходит и с газом.
Если хранилище полупустое, то нет давления и газ не выходит в достаточном объеме », — говорит Калвитис.
Во вторник, 13 марта, в возглавляемой Зиле группе друзей Rail Baltica проект обсуждали еврокомиссар по транспорту Виолета Булц, председатель правления RB Rail Байба Рубеса, ответственный за проект координатор ЕК Кэтрин Траутман, а также депутат ЕП и приглашенные эксперты.
«Этот проект имеет и экономическое, и геополитическое значение», — подчеркивает Зиле.
Сейчас он из-за сложности отстает от графика примерно на год, но тем не менее по-прежнему имеет хорошие возможности добиться необходимого финансирования из этого 7-летнего бюджета Евросоюза (ЕС) и из следующего , чтобы в 2026 году начали курсировать поезда, сказал политик.
«А до этого страны Балтии должны сделать важные домашние задания.
Некоторых из них — в течение недели и месяца», — сказал Зиле.
Еврокомиссар по транспорту, отметив на дискуссии достигнутый «значительный прогресс», сказала, что ожидает принятия быстрых и правильных решений среди представителей стран Балтии, чтобы в будущем не лишиться необходимого финансирования.
Программа «Молоко и фрукты» в школах обеспечивает свежие фрукты и молоко на сумму более 1,3 млн евро.
Знотиня вступит в должность 1 июня.
В среду, 9 мая, она письменно подтвердила свое согласие руководить Службой контроля, сказал премьер.
Кучинскис отметил, что хотел бы, чтобы бывший руководитель Службы контроля Виестурс Бурканс своими знаниями продолжал оказывать поддержку службе.
Он подчеркнул, что вряд ли это будет должность заместителя руководителя.
Эксперты банка Citadele считают, что нынешняя стабильная экономическая ситуация является подходящим моментом для продуманных инвестиций.
Уже четвертый квартал подряд значение Citadele Index превышает 50 пунктов, что говорит об оптимизме предпринимателей, – в последнем квартале индекс составил 51,34 пункта.
В целом предприниматели положительно оценивают как экономическую ситуацию в стране, так и финансовое состояние своего предприятия.
В последнем квартале оптимистичное настроение наблюдалось во всех сферах народного хозяйства.
«Примерно треть предпринимателей Латвии ожидают увеличения общей экономической активности в стране в ближайшие шесть месяцев и примерно столько же – роста оборота своего предприятия.
На сегодняшний день вырисовываются две тенденции.
Во-первых, проблема дефицита рабочей силы в строительной (73%) и производственной (55%) отрасли способствует желанию крупных предприятий автоматизировать свою деятельность (50%).
Позитивные перспективы воодушевляют крупные и средние предприятия на расширение своей деятельности и улучшение конкурентоспособности.
Так, инвестировать в расширение своей деятельности в этом году планируют 44% компаний, большая часть из которых являются крупными (79%) и средними (61%) предприятиями.
Чаще о расширении деятельности думают производственные и строительные компании.
«Сегодня любое предприятие, обладающее четким видением развития и хорошим финансовым управлением, имеет возможность расти, воспользовавшись благоприятной экономической ситуацией в Латвии и мире.
Особенно это стоит иметь в виду представителям малого бизнеса.
Хотя 42% малых предприятий главным вызовом этого года считают сохранение своего предприятия и только 7% — увеличение объемов экспорта своей продукции.
Следует отметить, что, по данным исследования Citadele Index, руководители экспортирующих предприятий настроены гораздо более оптимистично, чем руководители компаний, продающих свою продукцию исключительно на местном рынке.
Четкий подход к поиску новых рынков сбыта и возможности привлечения финансирования помогут и малым предприятиям укрепить свои позиции в долгосрочной перспективе», — подчеркивает член правления банка Citadele Санта Пургайле.
Общее позитивное настроение в экономике ощущает и крупнейшее в Латвии предприятие по переработке зерна АО Dobeles dzirnavnieks.
«В течение последних лет мы целенаправленно инвестируем в развитие предприятия.
Планируем, что в этом году сможем переработать уже более 250 000 тонн зерна», — говорит председатель правления Dobeles dzirnavnieks Кристапс Амсилс.
Создатель бренда зерновых продуктов Graci и руководитель предприятия ООО Felici Алисе Балгалве рассказывает, что в этом году предприятию предстоит стремительное развитие, обеспечить которое помогли инвестиции в размере 600 000 евро, вложенные в строительство производства и покупку оборудования.
«Нас, безусловно, мотивирует спрос, наши партнеры по сотрудничеству, а также возможность сэкономить, заменив ручной труд оборудованием.
ЕК хочет, чтобы к этому времени было прояснено «несколько специфических вопросов, касающихся Эстонии, Латвии и Литвы ».
Председатель правления RB Rail Байба Рубеса в интервью телепередаче подчеркнула, что разногласия между странами Балтии вызывают опасения в Брюсселе.
Да, я думаю, что в этом случае есть некоторый риск», — сказала Рубеса.
Она говорит, что причиной решения эстонских и литовских акционеров Rail Baltica, выразивших ей недоверие, являются разногласия по организационным вопросам.
В свою очередь Эстония считает, что все разногласия удастся вовремя устранить.
«Между тремя странами е ще в 2016 году было четко определено, кто что делает в рамках проекта — кто строит, кто проектирует.
Таким образом, субъектом Закона о конкуренции является и материнская компания.
Сигареты были спрятаны в грузовых вагонах с каменным углем и кукурузным зерном.
23 мая в пункте таможенного контроля «Индра» из Беларуси въехал поезд с грузом каменного угля.
Просканировав состав поезда, сотрудники таможни заподозрили перемещение недекларированных товаров.
Во время физического таможенного контроля было констатировано, что в двух вагонах под каменным углем спрятаны сигареты.
В сего было изъято 58 400 сигарет Premjer и Fest с белорусскими акцизными марками.
Мероприятие начнется с обращений посла Латвии в Германии Инги Скуйини и бывшего президента Европарламента Ханса-Герта Поттеринга (Hans-Gert Pöttering).
С книгой ознакомят ее издатели и соавторы Эвин Оберлендер (Erwin Oberländer) и Иварс Иябс .
В дискуссии о будущем Латвии, Германии и Европы примут участие депутат Европарламента Артис Пабрикс, судья Суда Евросоюза Эгилс Левитс и депутат бундестага Ральф Браукзипе (Ralf Brauksiepe).
Руководить дискуссией будет журналист Кристиан Штихлер (Christian Stichler), который с 1 июля станет корреспондентом ARD в Скандинавии и Балтии.
FinTech-прогнозы на 2018 год: мобильные платежи станут рутиной
— Мы удивлены медленной и непродуктивной реакцией госуправления и органов безопасности на обнародованную информацию ».
ТП США в Латвии обращает внимание СМИ и общества на то, что после выхода окончательного доклада комиссии парламентского расследования недолго продолжалась дискуссия о содержащихся в нем выводах и необходимых дальнейших действиях.
В этом году в январе и феврале страховое общество BALTA (группа PZU) получило уже более 30 заявок на возмещения ущерба, вызванного огнем, и самое большое возмещение составило 100 тыс. евро.
«В этом году крупнейшее возмещение было за пожар, который произошел в холодные дни февраля.
Точный размер убытков еще устанавливается и причины выясняются, но существуют подозрения, что пожар возник именно в трубе», – рассказал директор BALTA по возмещениям Ингус Савицкис, добавив, что пожар часто является следствием легкомысленного отношения к безопасности.
И. Савицкис пояснил, что в холодную погоду отопительные системы загружены намного сильнее, в результате потенциально могут возникнуть повреждения отопительной системы, в том числе труб, что приводит к пожарам.
Член правления Латвийского ремесленного братства трубочистов Гунтис Бракманис по своей практике судит, что люди порой не отличаются сознательностью и не чистят трубы в соответствии с правилами, что приводит к возгоранию сажи.
Правила Кабинета министров предусматривают, что именно при использовании твердого топлива дымоходы нужно чистить по крайней мере два раза в год.
«Если в общественных зданиях с известной регулярностью проводится контроль дымоходов, то в частном секторе этого, к сожалению, не делает никто.
Я сам только что был свидетелем пожара, когда в трубе горела сажа.
Вид грандиозный – около дома три пожарные машины и скорая помощь», – рассказал Г.Бракманис.
Количество вызовов трубочистов каждый год растет в сентябре, когда в течение пары месяцев до начала отопительного сезона нужно успеть провести огромную работу, но специалисты напоминают и призывают вовремя позаботиться о чистоте дымоходов как во время отопительного сезона, так и по его окончании, а не только перед началом.
По данным Государственной пожарно-спасательной службы, каждый год почти десятая часть пожаров возникает именно из-за проблем с отоплением.
В том числе примерно в половине случаев причиной являются нарушения правил эксплуатации отопительного оборудования.
Каждый год пожарные тушат более 500 пожаров, когда в неочищенных дымоходах горит сажа.
• обращаться к специалистам, чтобы в соответствии с нормативными актами проводить регулярную проверку отопительных систем, в том числе проверку и чистку дымоходов;
• использовать сухие дрова.
При сжигании влажных дров усиленно образуются сода, копоть и конденсат, длительное накопление которых может вызвать возгорание.
Дрова для топки нужно готовить заранее, за два года;
De facto заметила, что рекламы азартных игр есть, к примеру, в эфире зарегистрированного в Великобритании телеканала Discovery .
Британский регулятор пояснил НСЭСМИ, что программы, которые ретранслируются в Латвии, задуманы не только для Латвии, но и для тех стран, где такая реклама разрешена.
Если НСЭСМИ пытается вылавливать рекламу на ТВ, то для ЦЗПП это не приоритет.
Однако именно ЦЗПП должен наказывать виновных за ненадлежащую рекламу на спортивных мероприятиях и интернет-страницах.
Например, логотип развлекательного блога Fenikss Fun очень напоминает игровые залы Fenikss Laimētava .
Сайт зарегистрирован в Венесуэле.
« Мы заметили визуальное сходство названия и бренда сайта fenikssfun.com с нашим брендом .
На этом сайте не проводятся и не рекламируются азартные игры, поэтому мы не считаем, что это помогает в рекламе наших услуг как владельца товарного знака Fenikss Laimētava », — письменно ответил Зузанс.
У крупнейших спортивных федераций есть договоры с тотализаторами – Optibet, Olybet, Synotip .
Их рекламы появляются на сайтах и мероприятиях федераций или чемпионатов.
Реклама тотализаторов есть и в спортивных рубриках крупнейших новостных порталов, отмечается в телепередаче.
На сайте ЦЗПП написано, что реклама азартных игр запрещена на новостных порталах.
Руководитель ЦЗПП Байба Витолиня поясняет, что в последние годы этот вопрос не входил в круг приоритетов ЦЗПП.
Никто активно не жаловался, даже Инспекция по надзору за лотереями и азартными играми на побуждала активнее заниматься этим.
Руководитель ЦЗПП Витолиня считает, что именно самой инспекции следует заниматься надзором за рекламой .
Игровой бизнес считает, что в Латвии следует обеспечить возможность рекламировать интерактивные азартные игры.
На панельной дискуссии о проблемах, связанных с рабочей силой, Фромане сказала, что нехватка рабочей силы в строительстве — проблема не только Латвии или стран Балтии, а всего мира.
Она подчеркнула, что Латвия уже приблизилась к уровню естественной безработицы, что означает, что в стране нет большого ресурса рабочей силы.
Агентство Reuters передает , что США в понедельник заявили о высылке 60 дипломатов, а Австралия во вторник, 27 марта, добавила к списку еще двух российских дипломатов.
Британская вещательная организация BBC сообщает, что о б аналогичных шагах заявили также Украина, Македония, Албания, Норвегия и Канада.
Reuters передает , что Министерство иностранных дел России назвало высылку дипломатов «провокационным жестом».
Пресс-представитель Кремля в свою очередь сказал, что Запад допускает ошибку и что окончательное решение по реакции России примет ее президент Владимир Путин.
Так, 55% предпринимателей спят крепким сном, и мысли о бизнесе не тревожат их ночной покой.
Это большой прорыв по сравнению с началом 2017 года, когда ночью безмятежно спать могли только примерно 40% опрошенных, а более половины респондентов имели основание для беспокойства.
В этой отрасли спокойно спят 45% респондентов, а мысли о судьбе предприятия ночами преследуют 46% собственников строительных компаний.
Несмотря на то, что по данным исследования Citadele Index малые предприятия в целом пессимистичнее оценивают бизнес-среду, они могут похвастаться более спокойным сном, чем руководители и собственники крупных компаний.
В группе предприятий с 10-49 работниками спокойно спят 41% респондентов, а самый хрупкий сон оказался у руководителей крупных компаний, в подчинении которых находятся более 50 работников.
Из них спокойно спят лишь 35% опрошенных, в то время как у 61% респондентов мысли о работе не дают покоя и ночью.
В этих регионах спокойно спят соответственно 41% и 42%, в то время как мысли о работе не дают покоя 58% и 52% респондентов.
Исследование Citadele Index проводится банком Citadele в Латвии с 2004 года.
Портал EurActiv пишет , что Дания, Швеция, Финляндия, Нидерланды, Балтия и Ирландия во вторник, 6 марта, выступили с совместным заявлением, в котором призывают не торопиться с предложениями Франции о более тесной интеграции еврозоны, создании бюджета еврозоны или общего министерства финансов.
«Важнее далеко идущих предложений должно быть достижение более высоких результатов в сфере национальных структурных и фискальных политик в соответствии с общими правилами [ЕС ]», — указали страны в общем заявлении.
Широко распространено мнение о том, что противовоздушная оборота является одним из слабых мест стран Балтии.
Сейчас страны закупают и такие норвежские ракеты, которые способны преодолевать несколько десятков километров и сбивать цели на высоте 15 километров.
Для того чтобы обеспечить защиту воздушного пространства, странам Балтии в третьей фазе понадоб я тся также системы дальнего радиуса действия.
Одним из вариантов являются американские Patriot с ракетами типа «земля-воздух», которые способны преодолевать до 160 км и достигать 25-километровой высоты.
США уже демонстрировали Patriot в Балтии , когда летом 2017 года ввозили в Литву на время военных учений.
В прошлом месяце они были показаны и в Таллине.
«Ситуация в сфере ВИЧ в прошлом году, увы, не улучшилась», — говорит руководитель Балтийской ВИЧ-ассоциации Инга Упмаце, комментируя данные Центра профилактики и контроля заболеваний о распространении ВИЧ и СПИД в Латвии.
« Треть всех новых ВИЧ-пациентов заразились неизвестным путем — 135 случаев или 36% всех случаев .
93% утверждают, что покупают полезные продукты, и это самый высокий показатель в Балтии (в Эстонии он составляет 86%, а в Литве – 76%).
В свою очередь, согласно данным, полученным международной компанией Nielsen, проводящей исследования рынков, наиболее активно меняют свой выбор домашние хозяйства с детьми.
18% латвийских потребителей, в семьях которых есть дети, утверждают, что в прошлом году они покупали более здоровую пищу.
В то же время это характерно лишь для 6% одиноких покупателей, а 8% утверждают, что начали покупать менее полезную пищу в 2017 году.
Подавляющее большинство – 72% жителей Латвии – не изменили своим привычкам покупать здоровую пищу.
Жанна Кристель, менеджер по коммуникациям латвийского отделения компании, заметила: «Результаты исследования покупательских привычек свидетельствуют о том, что более здоровый образ жизни – это не просто тема для обсуждения в Facebook, Instagram или другой популярной социальной сети.
Напротив – это неотъемлемая часть реальной жизни тысяч домашних хозяйств нашей страны.
Данная тенденция не только обладает долгосрочным потенциалом, но и может существенно изменить привычки питания в семье».
Хотя, лишь 27% жителей Латвии признают, что они всегда обращают внимание на состав продукта и выбирают наиболее полезные альтернативы (в Литве – 29%, в Эстонии – 30%).
Напротив, 57% потребителей лишь изредка учитывают влияние свойств продуктов на свое здоровье (в Литве – 55%, в Эстонии – 52%).
«В наше время полезные продукты питания не обязательно должны быть дорогими.
Латвийские потребители особенно чувствительны к ценам, поэтому здоровая пища не должна быть дорогостоящей или редкой при выборе.
Анализ продуктовой корзины делает очевидным тот факт, что в Латвии растет ассортимент традиционных продуктов (например, крупы, молочные продукты), которые теперь предлагают все больше ценных для здоровья альтернатив».
Тем не менее, есть еще группа людей, которые просто покупают продукты, необходимые для повседневной жизни, не задумываясь об их составе.
В Эстонии доля таких покупателей составляет 17%, в Литве и Латвии – 16%.
Латвийские потребители обращают внимание на информацию, указанную на этикетке продукта: 31 % из них утверждают, что всегда читают этикетку, тогда как доля таких потребителей в Литве составляет 37%, а в Эстонии – 19%.
Однако, потребители считают указанную на этикетках информацию слишком сложной.
Количество потребителей, заявляющих что они понимают указанную на упаковке информацию, составляет 12% в Литве, 10% в Литве и 15% в Эстонии
Жанна Кристель, менеджер по коммуникации компании Nielsen Latvia, пояснила: «Потребители прилагают усилия и явно заинтересованы в том, чтобы знать состав и другие характеристики продуктов питания, однако пока не обладают достаточными навыками интерпретации предоставленных сведений или определения конкретных свойств интересующего их продукта, чтобы признать его наилучшим среди всего доступного ассортимента.
Фромане: для строительства Rail Baltica понадобится иностранная рабсила
Эксперты считают, что причиной такого масштаба покупок за границей являются низкие доходы и разница цен на товары в разных странах.
Каждый второй житель делает покупки за границей
Каждый второй житель стран Балтии покупает продукты или товары для домашнего хозяйства за границей по крайней мере раз в год.
Покупки за границей чаще делают эстонцы (56%); латыши и литовцы ездят в соседние страны немного реже (соответственно 52% и 49%).
Причины того, что жители стран Балтии делают покупки за границей, разные.
С увеличением доходов жители стран Балтии становятся все более мобильными.
Увеличивается и количество прямых авиарейсов из Латвии, Литвы и Эстонии, что является признаком развитых стран.
Однако исследование открывает еще один феномен – страны Балтии отличаются распространенностью «экономических туристов».
Исследователь Regionplan Ежи Стратмейер (Jerzy Straatmeijer), под руководством которого проводилось исследование, подчеркнул: «Значительная часть жителей стран Балтии регулярно путешествует за границу, чтобы купить более дешевые товары и услуги».
«Экономические туристы» в данном случае – это люди, которые закупаются за границей по крайней мере раз в квартал.
Регулярные закупки за границей были характерны в основном для литовцев: 51% литовцев, которые делают покупки за границей, делают это регулярно.
Среди эстонцев регулярно делают покупки за границей 48%, среди латвийцев это менее распространено – 44%.
«Большое количество тех, кто делает покупки за границей, свидетельствует о чувствительности по отношению к ценам.
По сравнению с другими странами ЕС доходы жителей стран Балтии невысоки.
Страны Балтии сравнительно невелики, и их границы открыты, что является предпосылкой для расцвета трансграничной торговли», — говорит автор исследования.
Литовцы чаще всего делают покупки в Польше (71%) и в Латвии (51%), латвийцы – в Литве (55%) и в Эстонии (40%), а эстонцы – в Латвии (76%) и в безналоговых магазинах (24%).
Литовцы отличаются количеством потраченных денег
Исследование раскрывает также разницу в том, как делают покупки жители стран Балтии.
Во время таких поездок литовцы тратят сотни евро, латвийцы и эстонцы тратят меньше.
Среди латвийцев таких было 23%, среди эстонцев – только 17%.
Большинство эстонцев и латвийцев готовы потратить до 100 евро, делая покупки за границей.
«По истраченным суммам можно сделать вывод, что большинство товаров, покупаемых литовцами за границей, — это товары для домашнего хозяйства.
Латыши и эстонцы более избирательны в отношении покупок – они едут за покупками, чтобы приобрести конкретные товары, а не широкий ассортимент.
Например, известно, что из-за политики акцизного налога пиво намного дешевле в Латвии, чем в Эстонии.
Поэтому, чтобы удовлетворить потребность в более дешевом пиве, на покупку товаров хватает 50 евро», — говорит представитель компании профессиональных услуг EY Кришьянис Волфс.
Слова эксперта подтверждаются данными исследования – за один раз эстонцы покупают в среднем 19 банок пива емкостью 0,5 литра, а латвийцы в среднем семь.
По словам К. Волфса, количество банок, приобретаемое эстонцами, свидетельствует о том, что они покупают для более длительного потребления, и такие покупки имеют и экономическое обоснование.
Вывозится миллиард евро
Авторы исследования подсчитали, что общая стоимость купленных за границей товаров составляет более миллиарда евро.
По словам руководителя рабочей группы компании профессиональных услуг EY Кришьяниса Волфса, больше всего налоговых поступлений недополучает Литва, а Латвия и Эстония – намного меньше.
«Из-за больших расходов на покупки за границей Литовское государство теряет примерно 131 млн евро ежегодных поступлений, так как налог на добавленную стоимость платится в других странах.
В Латвии утраченные поступления составляют 40 млн евро, в Эстонии – половину от этой суммы», — сказал эксперт.
Он обращает внимание на то, что часть товаров в корзине покупок для потребителей действительно значимы, и люди едут за границу специально за товарами той или иной категории.
«Среди этих продуктов – продукты питания, товары для домашнего хозяйства, также горючее и алкоголь.
Чтобы уменьшить отрицательные последствия от покупок в соседних странах, он рекомендует корректировать монетарную политику в отношении важных товаров и услуг, чтобы уменьшить мотивацию ехать за покупками в соседние страны.
Исследование основано на репрезентативном опросе, который провела компания UAB Spinter tyrimai в Литве, Латвии и Эстонии.
Однако, учитывая благоприятную среду, все еще актуален вопрос, как долго этот длинный период роста экономики будет продолжаться, говорит руководитель страховщика кредитных рисков Coface в Балтии Мантвидас Штарейка .
Он отмечает, что ряд признаков в текущих экономических процессах позволяет проводить параллели с периодами до предыдущих спадов и что следующий кризис может наступить быстрее, чем ожидается.
При этом предприятия должны иметь в виду, что в критический момент решающее значение может иметь продуктивность предприятия .
«Традиционно американская экономика диктует темпы роста и намечает поворотные точки .
Между тем уровень использования производственной мощности все еще отстает от тех высоких показателей, фиксировавшихся в предыдущие периоды экономического спада (в 2008 и 2000 годах более 80% по сравнению с 77% сейчас ).
Прибыль предприятий, которая обычно является ранним признаком фазовых перемен в цикле, снизилась в конце прошлого года», — отмечает Штарейка.
Он подчеркивает, что необходимо учитывать и ситуацию на рынке труда, которая влияет на бóльшую часть бизнес-сектора.
Все больше предприятий испытывают трудности с поиском новых работников, зарплаты растут быстрее производительности труда, способствуя перегреву рынка труда », — продолжает Штарейка .
Руковод итель Coface в Балтии говорит, что Латвия, как и остальные страны Балтии, — маленькая страна с открытой экономикой, которая зависит в основном от глобальной ситуации .
В январе результаты товарного экспорта удивили неожиданным прыжком в 18,1% в евро – в сравнении с январем предыдущего года .
Это тоже резкий подъем .
Существенно, что он не зависит от какой-то конкретной группы товаров .
«КРФК предлагает запретить подставные компании, и тогда естественным образом сократится объем рискованных клиентов.
За пару месяцев банки должны сократить число рискованных клиентов до 5% », — говорит министр.
По словам Рейзниеце-Озолы, такое сокращение будет трудным и болезненным для банков, но не невозможным.
Домбровскис: важно, чтобы от Латвии последовала четкая реакция в финсекторе
Совет по развитию финсектора поддерживает запрет подставных фирм
В 2017 году прибыль Swedbank составила 94,366 млн евро, что на 1,6% больше, чем в 2016 году ( 40% всей прибыли банковского сектора ) .
Прибыль Rietumu banka в 2017 году составила 35,451 млн евро, что в 2,4 раза меньше, чем в 2016 году.
По данным ассоциации, LPB Bank ( бывший Latvijas pasta banka ) в прошлом году заработал 7,164 млн евро, что на 35,6% меньше , BlueOrange Bank – 6,291 млн евро, что на 6,1% меньше , Rigensis Bank – 4,004 млн евро , что на 43,2% меньше , Reģionālā investīciju banka – 3,976 млн евро , что на 46,3% больше , а прибыль банка Citadele составила 2,216 млн евро, что в 16,4 раза меньше .
Уже сообщалось, что в 2016 году прибыль нескольких латвийских банков увеличила продажа акций Visa Europe.
Карьера руководителя Комиссии рынка финансов и капитала (КРФК) Петерса Путниньша складывалась и в компаниях, которые частично принадлежали отстраненному от исполнения обязанностей мэра Вентспилса Айварсу Лембергсу, а его трудовая жизнь пересекалась с Андрисом Линужсом, владельцем предприятия, фигурирующего в деле Winergy.
В публичном CV Путниньш не указал работу в этих фирмах, пишет портал lsm.lv со ссылкой на передачу «Личное дело» на LTV7.
Сам Путниньш работу в Ventbunkers называет подработкой, поэтому не считает нужным указывать ее в CV.
А про работу в Latvijas kuģniecībа он ничего не ответил телепередаче.
Она говорит, что нельзя допустить, чтобы вызванный Россией кризис в транзите способствовал социальному неравенству в стране, которое при определенных условиях может быть такой же большой угрозой демократии и верховенству права, как военные риски.
«Бедность и социальное неравенство могут быть также большой угрозой государственной демократии.
Столь серьезный кризис в транзитной отрасли не может не оставить следов и в социальной сфере.
Поэтому мы призываем европарламентариев как представителей и послов Латвии в Европарламенте поднять на уровне Еврокомиссии вопрос об укреплении портов Латвии как внешней границы Евросоюза и предусмотреть для них программу поддержки на переходный период, пока они не вернутся к прежним объемам грузов.
Эта программа поддержки могла бы заключаться в направлении грузов из других портов Евросоюза или других видов грузов в Латвию.
Подобные программы европейского масштаба введены в других отраслях, чтобы уменьшить безработицу.
В случае с Латвией важно обеспечить ее социальную безопасность и снизить зависимость от России», — комментирует Антане.
За четыре года объем перевозок железнодорожных грузов (тыс. т) уменьшился на 23%, а грузооборот латвийских портов — на 16%.
Руководитель ассоциации говорит, что, по ее подсчетам, с 2014 года народное хозяйство Латвии потеряло минимум 132 млн евро и эти потери растут с каждым днем .
«Это однозначно влияет и на латвийскую экономическую ситуацию, ведь транспорт и логистика — вторая крупнейшая отрасль народного хозяйства, которая ежегодно привносит в госбюджет более миллиарда евро или восьмую часть всего госбюджета и прямо или косвенно дает работу 70-80 тыс. человек.
Если серьезно страдает вторая крупнейшая отрасль народного хозяйства, то страдают и другие отрасли, снижается объем уплачиваемых государству налогов, растет безработица и сокращаются доходы населения, в итоге риску бедности подвергается все больше жителей», — рассказывает президент БАТЛ.
Объем проходящих через них грузов зависит главным образом от транзитных грузов из России, Беларуси и прочих стран СНГ.
Это означает, что на поток грузов в Латвию непосредственно влияет экономическая и политическая ситуации в России, Казахстане, Беларуси и прочих странах СНГ, ведь именно эти страны в большой степени используют латвийские порты для экспорта своих энергоресурсов и сырья и импортируют продукцию из Евросоюза.
« Ответственные за политику отрасли в стране, вместо того чтобы принимать решения, которые повысят конкурентоспособность Латвии в плане привлечения новых грузов, принимали противоположные решения, например: увеличили акциз на топливо, повысили плату за инфраструктуру.
Кроме того, на государственном уровне долгое время не решается вопрос о введении единого тарифа во все латвийские порты.
«Мы все время пытаемся все бросить в один котел, но есть часть бизнеса [нерезидентов ], которая может оставаться.
Вопрос лишь в скорости», — сказал Белявскис .
« Если Латвия хочет продолжать оказывать финансовые услуги нерезидентам, то в первую очередь необходимо укреплять потенциал банковского надзорного органа и правоохранительных органов, борющихся с финансовыми преступлениями.
Нелегальные финансовые действия в Латвии прекратятся лишь тогда, когда финансовые преступники будут бояться, что их обнаружат и накажут», — считает Янис Борданс (НКП).
Для того чтобы улучшить сотрудничество с США по важным для Латвии вопросам, особенно по укреплению финансового сектора, а также по уменьшению российского и олигархического влияния в Латвии, Борданс и кандидат Новой консервативной партии (НКП) на пост министра экономики Гатис Эглитис в ходе рабочего визита встретились с представителями Министерства финансов США и подкомиссии Конгресса США по борьбе с терроризмом и отмыванием денег.
Борданс считает, что нынешний кризис банковского сектора отражает неэффективность надзора со стороны Службы предотвращения легализации преступно нажитых средств и Комиссии рынка финансов и капитала (КРФК) .
«Нужно незамедлительно произвести замену руководителей этих учреждений, а также значительно повысить их административный потенциал, заполнив новые рабочие места честными и компетентными профессионалами .
Банки, обслуживающие резидентов и нерезидентов, а также страховые компании и венчурные фонды в нашей стране контролируют ся 20 эксперт ами КРФК, что недостаточно для осуществления качественного надзора за крупным финансовым секторо м », — говорит Борданс.
«Но при этом практически ничего не делается для улучшения работы следователей, прокуроров и судов по борьбе с финансовыми преступлениями .
Длительная неспособность Латвии справиться с финансовыми преступлениями не только отразилась на репутации банковского сектора, но и помешала борьбе с коррупцией в нашей стране », — считает Борданс.
Во время встречи Борданс призвал американских представителей рассмотреть возможности оказания технической помощи латвийскому Минфину, КРФК, Службе контроля и правоохранительным органам для повышения потенциала предотвращения преступлений, связанных с отмыванием денег, и наказания за них.
«Компетентную помощь могли бы оказывать эксперты либо Казначейства США, либо Международного валютного фонда», — сказал Борданс.
Представители США поддержали позицию НКП, а именно, что новые законы и правила надзора за банками не должны необоснованно затруднять использование банковских услуг малы ми и средни ми предприяти ями .
НКП проинформировала представителей правительства США о жалобах со стороны предпринимателей, которые «в последние месяцы столкнулись с неразумно обременительными требованиями банков ».
Во время встречи обсуждалось уменьшение экономического влияния России в Латвии, в том числе в энергетическом секторе.
13 апреля маневровая бригада АО Baltijas Ekspresis доставила с 1-й вентспилсской станции до принадлежащих АО Ventspils tirdzniecības osta железнодорожных подъездных путей п ервый состав из 57 вагонов с углем для выгрузки.
АО Baltijas Ekspresis доставило до территории терминала грузовые вагоны, перевозчиком которых от станции сдачи в Даугавпилсе до вентспилсской станции было АО Baltijas Ekspresis .
До сих пор это можно было сделать только при помощи посредника ООО LDz Cargo .
Председатель правления АО Baltijas Ekspresis Марис Бремзе : « Это важное событие как для работников Baltijas Ekspresis, так и для клиентов.
После серьезной подготовки нам, наконец, удалось, обеспечить услугу полного сервиса нашим клиентам-грузополучателям.
Я уверен, что способность частного грузоперевозчика экономически независимо и свободно организовывать перевозки является важным и решающим фактором в улучшении конкурентоспособности железнодорожных грузоперевозок и снижении спада объема грузов в латвийской железнодорожной сети».
Представители предприятия отмечают, что потребовалось вмешательство Государственной железнодорожной администрации и более полугода, чтобы АО Baltijas Ekspresis смогло договориться с ГАО Latvijas dzelzceļš и ООО LDz Cargo и доставлять грузы до территории терминала .
« П о-моему, пришло время серьезно пересмотреть ситуацию в железнодорожной отрасли, — говорит Бремзе, — ведь несмотря на попытки открыть железнодорожную систему для конкуренции, включая осуществленную 10 лет назад реорганизацию LDz , частные перевозчики до сих пор не могут пользоваться закрепленным в законодательстве правом на свободный доступ к железнодорожной инфраструктуре и быть экономически независимыми, предлагая услугу перевозок .
Марис Бремзе: в Европе «велосипед» уже изобретен, нам надо лишь «перенять» его
Это означает, что Danske Bank перестанет открывать счета новым местным клиентам, а прежние клиенты будут обслуживаться согласно текущим обязательствам и договорам.
Danske Bank может объявить об уходе из Балтии
А в этом году, наконец, « р ак на горе свистнул»: Лембергс не будет выдвигаться на должность премьера, подтвердил порталу BNN информацию и руководитель фракции Союза «зеленых» и крестьян (СЗК) в Сейме Аугустс Бригманис.
Все еще длится судебный процесс против Лембергса — каждую неделю по рабочим дням кроме пятницы.
Одно это уже показывает, что будет неразумно совмещать должность премьера с судебным процессом .
Хотя в 2006 году в тот день, когда прокуратура сообщила о предъявлении обвинений Лембергсу, СЗК выдвинул его на должность премьера Латвии.
В то время Бригманис поясн я л, что «Лембергс уже несколько лет мэр Вентспилса и доказал, что может решать и экономические, и социальные, и интеграционные проблемы ».
СЗК выдвигал Лембергса на «кресло» премьера также в 2010-м и в 2014-м годах.
Наверное, в то время СЗК представлял себе, как совмещать должность премьера с регулярными посещениями суда.
Бригманис в интервью BNN признается , сейчас СЗК абсолютно ясно, что кандидатом в премьеры будет нынешний премьер-министр Латвии Марис Кучинскис.
Тут, впрочем, следует отметить, что период правительства Кучинскиса оценивается весьма противоречиво.
Считается, что он «пляшет под дудку Лембергса», другие политики называют это «диктатом Лембергса».
В 2016 году бывшая лидер «Единства» Солвита Аболтиня подтвердила, что в решающие моменты формирования правительства ощущался абсолютный «диктат» председателя партии «Для Латвии и Вентспилса», сотрудничающей с СЗК.
Между тем сам Кучинскис называет это утверждение неправдой, считая, что «Лембергс не молчит» и поэтому может возникнуть такое впечатление, но нельзя сказать, что это «диктат».
Ни одного из нынешних министров СЗК партия не желает менять, отмечает Бригманис, «однако надо понимать, что никто из этих министров, включая премьера, не незаменимый».
« Если они начнут думать, что незаменимы и занимают должность пожизненно, то придется задуматься об их объективности.
Судя по моим разговорам с коллегами, они это понимают», — подчеркивает Бригманис.
В период правительства СЗК несколько политиков требовали отставки министров из-за ненадлежащ его исполнени я обязанностей.
После того как были обнародован ы «Разговор ы олигархов», несколько политических партий, а также общество за открытость Delna направили письмо президенту Латвии Раймондсу Вейонису и премьер-министру Марису Кучинскису, в котором призвали взять на себя ответственность за дальнейшее продвижение «Дела олигархов».
Организация предлагала также потребовать отставку министра земледелия Яниса Дуклавса (СЗК) и министра транспорта Улдиса Аугулиса (СЗК).
А из-за неясной ситуации вокруг банков оппозиционные силы призывали министра финансов Латвии Дану Рейзниеце-Озолу подать в отставку, считая, что она не смогла предотвратить решение Министерства финансов США, которое уничтожает репутацию финансового сектора Латвии и унижает правительство Латвии.
По его словам, неясно, где сегодняшние лидеры этих партий были, когда в Латвии начинались ставшие уже скандальны ми процессы .
«В их руках были все возможности возбуждать процессы по различным проблемам в стране, у них была информация.
Чего им не хватало?
Не смогли или не сумели преподнести эту информацию?
А сейчас мы видим, что эти процессы никуда не продвинулись », — говорит руководитель фракции СЗК.
Л идер НКП, бывший министр юстиции и нынешний депутат Рижской думы Янис Борданс, выдвинутый на собрании НКП кандидатом в премьеры, планирует провести радикальные реформы в управлении государством.
Борданс подчеркнул, что цель НКП — создать в Латвии маленькое и эффективное управление.
Бригманис ответил BNN по поводу Борданса : «Мы тоже пойдем с кое-чем новым .
Однако, по-моему, люди, которые сменили более трех партий, не могут баллотироваться на выборах в Сейм.
Есть такие политики, которые ходят и предлагают себя как мировы х месси й .
Позднее преподносят себя как спасителей мира, надавливая на стар ую тем у — коррупцию.
Я не слышал, чтобы его партия предлагала что-то конкретное в экономике, сельском хозяйстве и здравоохранении.
Есть лишь одна тема — все , что делалось до сих пор , плохо.
И у этой темы, конечно, есть сторонники», — считает Бригманис.
Получается , что смена партий волнует Бригманиса больше, чем коррупционные тени, которые уже более десяти лет нависают над головами партнеров партии.
У каждого человека со сложившимся о нем мнением оно не меняется », — считает Бригманис.
Бригманис признается, что Лембергс все еще остается партнером СЗК.
В конце концов два человека из его партии, министр финансов Дана Рейзниеце-Озола и, скорее всего, Гундарс Даудзе, будут первыми номерами в списке — один в Риге, а другой в Курземе.
Бригманис не видит в этом никаких проблем.
Депутата не смущает, что Генпрокуратура обвиняет Лембергса в коррупции — в получении взяток, злоупотреблении служебным положением, служебном подлоге, нарушении ограничений должностного лица, легализации преступно нажитых средств и в указании недостоверных сведений в декларации должностного лица.
По его мнению, суд должен доказать вину Лембергса .
« А также с «Единством», хотя тут мы впадае м в некоторое противоречие с нашим консервативным взглядом, ведь они — либеральная сила, но понимание национального вопроса является объединяющим фактором ».
Он признается, что есть результаты голосований, которые совпадают с «Согласием».
Кстати , бывший депутат «Согласия», финансист, владелец предприятия Laika stars Вадим Ерошенко однажды сказал в интервью с BNN : « Сотрудничество «Согласия» и подчиняющейся Айварсу Лембергсу партии «Союз «зеленых» и крестьян» (СЗК) существовало всегда.
Было оно и до того, как «Согласие» появилось в Рижской думе.
Такая же ситуация и в Сейме, хоть «Согласие» и всегда находится в оппозиции.
Иногда кажется, что «Согласие» используется как партия-спутник Лембергса».
В конце недели существенных изменений не ожидается: будет солнечно, но холодн о .
А уже в воскресенье во многих местах температура воздуха превысит отметку 0 градусов.
Несмотря на то что в целом облаков будет мало и будет светить солнце, днем сформируются небольшие полосы кучевых облаков, поэтому в отдельных районах возможны снегопады.
Будет дуть умеренный северный, северо-восточный ветер.
На следующей неделе ложбины низкого давления будут сменяться ответвлениями высокого давления, поэтому погодные условия будут переменными.
В воскресенье, 13 мая, с уменьшением влияния антициклона увеличится облачность, осадков не ожидается, передает Центр окружающей среды, геологии и метеорологии.
Будет дуть слабый до умеренного восточный ветер.
Ночью температура воздуха опустится до +8…+13 градусов, днем на большей части территории столбик термометра поднимется до +20…+25 градусов, а утром на морском побережье до +27.
Под влиянием циклона увеличится облачность, и уже в ночь на вторник Латвию с юго-востока достигнет зона осадков, которая принесет дожди на большую часть территории.
И в последующие дни минимум в одном из регионов ожидается кратковременный дождь, возможна гроза.
В середине следующей недели Латвию будет пересекать зона осадков, после которой жара отступит, передает Центр окружающей среды, геологии и метеорологии.
Постепенно будет приходить более теплая воздушная масса.
В начале следующей недели влияние антициклона уменьшится и над северной частью Европы активизируются циклоны.
В Латвии снова ожидается теплая и местами даже жаркая погода.
На юге страны столбик термометра достигнет +28…+29 градусов .
Латвию будет пересекать ложбина низкого давления с зоной осадкой, которая принесет ливни с грозами .
Днем воздух прогреется до 0…+5 градусов .
На выходных и в начале следующей недели атмосферное давление немного повысится.
Поначалу ожидается облачная погода, местами небольшие осадки.
В конце выходных небо больше прояснится, осадки прекратятся.
В середине следующей недели погоду в Латвии будет определять восточный край обширного циклона .
Существует вероятность, что в конце следующей недели над Скандинавией усилится антициклон.
Поэтому ветер будет дуть с севера, северо-востока, и в Латвию снова может прийти более холодный воздух.
Осадков будет мало.
В эфире телепередачи 900 sekundes это было названо самым печальным рекордом этого года.
Самый крупный по площади пожар был в Таборской волости Даугавпилсского края, где горело 50 гектаров прошлогодней травы.
В Деменской волости Даугавпилсского края возник пожар площадью 28 га, а на улице Биркенелю в Даугавпилсе горело 20 га прошлогодней травы.
ГПСС предупреждает, что в теплую и ветреную погоду пожары становятся неконтролируемыми и гибнут растения и животные.
Заявление он подаст, скорее всего, на следующей неделе.
«Я не говорю, что сейчас дела не отвечают международным требованиям, просто требования регулярно меняются», — пояснил Бурканс.
Будут искать другого руководителя службы по борьбе с отмыванием денег
Лишь 10,7% уверены, что экономить помогает оплата наличными деньгами , показал опрос от Ferratum Bank .
Более трети или 37% живущих в Латвии уверены, что их траты не зависят от способа оплаты.
39,2% опрошенных отдают предпочтение электронным платежам, и только 8,5% респондентов утверждают, что всегда платят наличными .
Пятая часть или 20,6% опрошенных указали, что наличные используют лишь в тех случаях, когда нет других возможностей, и всего 0,3% вообще ими не пользуются.
13% считают, что такой способ оплаты позволяет лучше отслеживать свои повседневные расходы.
Больше всего на средний уровень строительных издержек повлиял прирост цен на дорожно-строительные материалы , а также рост расходов на содержание и эксплуатацию грузовых машин.
В повестку дня заседания правительства был включен проект поправок в Закон о предотвращении легализации преступно нажитых средств и финансирования терроризма.
Также информацию будут подавать правоохранительные органы.
Выявление нарушений и приведение в порядок финансового сектора происходило главным главным образом в результате иностранного давления, например, со стороны Евросоюза, ОЭСР и США.
«Клептократические страны пользуются отмыванием денег, чтобы концентрировать финансовые ресурсы в демократических странах и использовать их для укрепления своей власти и влияния, например, проводя мероприятия так называемой информационной войны.
С каждым днем ситуация улучшается — рискованные деньги уходят из латвийского финансового сектора вместе с этими фиктивными компаниями.
Доля иностранных вкладов в латвийских банках сократилась до четверти
Для сравнения: в 2012 году стоимость всего народного хозяйства Эстонии составляла 17,9 млрд евро .
Спуре поясняет, что необходим новый закон, так по-современному можно исполнять и такое наказание, которое предусматривает лишение свободы .
Она подчеркивает, что тюремное наказание в наши дни больше не означает лишь изоляцию осужденного от общества — с этими людьми надо с первого дня начинать работать с мыслью об их возвращении в общество .
Руководитель (УМЗ) считает, что по ее руководством тюрьмы уже получили недвусмысленн ый курс на ресоциализацию заключенных, однако, чтобы эта работа велась успешнее, нужн ы нов ая тюрьм а и профессиональны е работник и , которых по крайней мере в окрестностях Риги не хватает .
Если десять лет назад молодежь в возрасте 13 — 25 лет составляла почти 20% от всех жителей страны, то в 2017 году всего лишь 13%», — говорит председатель комиссии Сейма по европейским делам Лолита Чигане.
Чигане снова подчеркивает, что число молодых людей в Латвии в последние годы значительно сократилось .
Чигане отметила проводимую Латвийской конфедерацией работодателей программу по поддержке молодежной карьеры — проект, финансируемый еврофондами, «Участие воспитанников учреждений профессионального образования в опирающемся на рабочую среду обучении и в учебной практике в предприятиях».
« Но чтобы повысить эффективность программы, важно убрать лишние бюрократические препятствия», — продолжает депутат.
В подготовленном докладе Министерство образования и науки призывается уменьшить бюрократические препятствия, которые ограничивают интерес работодателей к сотрудничеству с учреждениями профессионального образования .
Молодежные организации призываются популяризировать учебные программы профессиональных учебных учреждений, мероприятия проекта, финансируемого из еврофондов, и финансовую поддержку учащихся, знакомя молодежь с широким спектром возможностей и достижимых результатов.
«Важно устранить заблуждение о том, что средства на сплочение не будут доступны.
Однако доступное каждой стране и конкретным целям финансирование сможем оценить лишь тогда, когда будут доступны конкретные подсчеты», — продолжает Чигане.
Депутатам Домбровскис заявил о намерении ЕК принять следующий многолетний бюджет ЕК до ожидаемых в июне 2019 года выборов в Европарламент, чтобы не создать уменьшение инвестиционного потока.
Депутаты высоко оценили стимулирующие экономику меры, но при этом отметили наличие структурные рисков, которые вынуждают сохранять бдительность, сообщает пресс-служба Сейма.
«В экономике Латвии существуют определенные структурные риски, в том числе низкий уровень инвестиций и снижение числ енности трудоспособного населения, на что во время сегодняшнего заседания указали и представители Минфина.
Необходимо проводить стимулирующие экономику меры, но при этом мы должны быть очень осторожными.
Из-за названных рисков в будущем могут возникнуть экономические проблемы и тогда очень могут пригодиться ранее накопленные финансовые резервы», — сказала после заседания председатель комиссии Лолита Чигане.
Думая о бюджете следующего года, эти структурные риски необходимо иметь в виду.
Подготовка программы стабильности предусмотрена Пактом стабильности и роста.
В Латвии программа стабильности является инструментом прогнозирования, а не формирования политики.
При этом лишь 2% датских , 6% чешских , 9% шведских , 11% португальских и 12% австрийских предприятий утверждают, что не знают о GDPR.
Каждая восьмая или 12% крупных корпораций с 250 и более работни ками утверждают, что никогда не слышали о GDPR.
Средние расходы на введение обязательных требований GDPR в сегменте малых и средних предприятий составляют 8 000 евро , а крупным корпорациям надо рассчитывать на инвестиции до 65 000 евро.
Они собираются доставить общими силами на самую большую вершину Евросоюза — Монблан — десятиметровый флагшток с флагом Латвии, рассказывает руководитель проекта Monblāns 2018 Илзе Сержане .
Он отметил, что клиенты ABLV Bank не торопятся забирать вклады и таким образом не создают лишнего ажиотажа.
«Правильно, что сначала люди немного ждут, чтобы не было лишнего ажиотажа, лишних очередей», — говорит руководитель КРФК.
Председатель правления банка Citadele, который выплачивает вкладчикам ABLV Bank компенсации, Гунтис Белявскис в интервью телепередаче 900 sekundes сказал , что банк ожидал большего наплыва клиентов ABLV Bank .
В Эстонии он был такой же, как в Латвии.
Меньший уровень вакансий был в Финляндии (1,8%), Хорватии (1,6%), Литве (1,45), Люксембурге (1,4%), Словакии (1,2%), Румынии (1,1%), Ирландии , на Кипре и в Польше (1%), в Болгарии и Португалии (0,8%), Испании (0,7%) и Греции (0,1%).
Совместный проект Риги и городов-побратимов Вильнюса и Таллина».
Выставка является одним из мероприятий рижской программы празднования столетия Латвии, пишет riga.lv.
На выставке представлены крупноформатные фотоработы, которые отражают прошлое и настоящее столиц двух соседних государств – Эстонии и Литвы.
По мнению Домбровскиса, видно, что правительство Латвии работает над этими вопросами.
Домбровскис добавил, что в то время Латвия проходила через процессы присоединения к еврозоне, что обязывало выполнять ряд задач в этой области.
Говоря о новом докладе ЕК о Латвии, Домбровскис подчеркнул, что в целом он положительный.
В мае от ЕК поступят специфические рекомендации для Латвии.
Домбровскис считает, что самыми серьезными вызовами для Латвии являются адаптация системы образования под спрос на рынке труда и уменьшение неравенства доходов.
Домбровскис призывает компании готовиться к любым сценариям Brexit
Партнер министра земледелия Яниса Дуклавса на производстве Piebalgas alus российский предприниматель Игорь Шехелев строит суда для российской армии, сообщает телепередача de facto.
Уже несколько лет Шехелеву принадлежит почти половина долей в Piebalgas al us .
Он вместе с профессором Латвийского университета Андрисом Дениньшем инвестировал в пивоварню Дуклавса.
Пострадал в аварии.
Он мне отправил короткое сообщение о том, что когда поправится, а это может занять месяц или больше, то приедет в Латвию.
И тогда я ему задам эти вопросы», — обещает Дуклавс.
Дуклавс говорит телепередаче de facto , что латвийские органы безопасности никогда его не спрашивали о контактах с Шехелевым.
Между тем латвийское гражданство больше всего получают неграждане.
В 2016 году его получило 1 957 человек , из которых 1 361 были негражданами .
В 2015 году гражданство Латвии получило 1 897 человек , из которых 1 653 были негражданами .
В 2015 году гражданство Латвии чаще всего получали граждане России – 70, Украины – 32 и Великобритании – 19.
По ее мнению, обязанность государства — лишь добиться того, чтобы системы управления и услуги работали и были надежными.
Параллельно учреждения Минздрава смотрят ошибки не только в системе э-рецептов, но и в других подсистемах э-здоровья.
Чакша назвала э-здоровье примером того, как не надо делать, если хотите получить систему, которая работает.
Среди опрошенных популярными неосуществленными замыслами также являются приобретение нового автомобиля (32%), ремонт жилища (32%), приобретение или обмен жилища (30%), а также покупка новой мебели или обновление интерьера (24%).
В свою очередь, 21% опрошенных хотели бы сделать крупную покупку, например, приобрести бытовую технику или что-либо из новых технологий, а 20% – развивать какое-либо свое хобби.
Как показывают данные опроса, большинству или 75% участников опроса эти замыслы до сих пор не удалось осуществить из-за нехватки денег.
Это признало большинство или 85% опрошенных, чьи ежемесячные доходы в среднем составляют до 1 000 евро, и 51% респондентов с доходами более 1 001 евро в месяц.
У 32% участников опроса недостаточно времени для осуществления своих замыслов, а 19% опрошенных не хватает инициативы.
В прошлом другие свои замыслы опрошенные осуществили, самостоятельно накопив деньги на реализацию своих целей – так ответили 74% респондентов.
В свою очередь, 42% опрошенных воспользовались кредитом, а 13% заняли деньги у друзей или знакомых.
8% респондентов до настоящего времени не удалось осуществить свои замыслы.
Страуме выразил оптимизм относительно возможностей остановки предвыборных кампаний, нарушающих закон об агитации.
ЦИК Литвы думает обсудить с Латвией политическую рекламу в Facebook
Из-за климатических изменений и безответственных цепей поставок мо жет иссякнуть источник главного ингредиента шоколада — какао-бобов», — подчеркивает директор по коммуникации Fazer Bakery Baltic Байба Гулбе .
Крупнейшим регионом по выращиванию какао является запад Африки, где вырастает 70% какао-бобов .
В этом регионе больше всего ферм по выращиванию какао-бобов расположено в Кот-д’Ивуар е (30% от производимого какао в мире ) и Гане (20%)», — поясняет она.
Гулбе рассказывает, что большая часть какао-бобов выращивается на маленьких семейных фермах, которые участвуют в этом бизнесе десятки лет .
« Fazer закупает какао у прямых программ производителей какао, сертифицированных по трем крупнейшим системам — UTZ, The Rain forest Alliance или The Fairtrade Cocoa Program» , — утверждает Гулбе.
Однако только на этом основании делать вывод, что латвийские компании очень активно инвестируют, было бы поспешным, рассказывает Интс Крастс, член правления банка SEB.
Девелоперы построили Таллин и Вильнюс.
Теперь черед Риги
Но рынок нового жилья в Таллине и Вильнюсе существенно активнее.
Например, в Вильнюсе в течение года регистрируется около 4500 сделок с квартирами в новых проектах, в Таллине — около 3000, тогда как в Риге — всего 1200.
В Риге больше жителей, чем в Вильнюсе и Таллине, их покупательная способность — равнозначная.
Поэтому ясно, что рынок жилья в Риге работает ниже своего потенциала.
Проблема Риги в том, что не хватает предложения, соответствующего спросу, особенно в сегменте экономичного жилья.
Поэтому неудивительно, что такие эстонские компании как Merks и Hanner сейчас строят в Риге многоквартирые дома для этого сегмента.
Девелоперы поменьше тоже работают над своими проектами.
У аренды есть свои преимущества, и у инвесторов есть свой интерес в этом сегменте.
В Латвии арендные дома строят пока только самоуправления.
Важная предпосылка для того, чтобы это делали и девелоперы — рынок аренды должен быть упорядоченным и прогнозируемым.
Законодателю нужно принять сбалансированный Закон об аренде жилых помещений, который уравновешивает права владельца и арендатора, и дает предпринимателю уверенность в том, что в эту сферу стоит вкладывать.
В сегменте коммерческих объектов активность тоже высока.
Такие фонды недвижимости соседних стран как Lords LB (Литва), Eften и Colonna (Эстония), видя, что офисные помещения в Риге могут предложить инвесторам лучшую отдачу, чем офисы в Таллине или Вильнюсе (или в других столицах Европы), продолжают инвестировать в офисные здания.
С другой стороны, их доходность постепенно снижается.
Это указывает на то, что инвесторы начали считать Латвию менее рискованной страной.
Латвийские предприятия тоже больше вкладывают за рубежом
Рад видеть, что все больше амбиции предприятий Латвии выходят за рамки нашей страны.
Некоторые активно ищут возможности ведения бизнеса за пределами Латвии, желая быть ближе к конечным потребителям.
Другие хотят расти больше, чем этого позволяет потенциал латвийского рынка.
Depo недавно открыло свой магазин в Литве.
Мы чувствуем, что растет число компаний, которые активно ищут возможности приобрести предприятия или расширить свою деятельность за рубежом.
Предприятия финансово сильны
Есть еще две интересные тенденции, которые подтверждают стабильность предприятий.
Во-первых, крупные компании используют сейчас лишь примерно 45% от предоставленного нами объема кредитной линии.
Во-вторых, мы видим, что для проектов характерен высокий уровень соучастия самого заказчика.
Например, стоимость проекта рижского Akropolis составляет примерно 177 миллионов евро, из них 40% вкладывает сама компания.
Больше не редкость и такие сделки, в которых предприятия сами финансируют вплоть до 50% от стоимости покупки коммерческого объекта или другого реализованного проекта.
Доступность денег: предложение превышает спрос
Решающее значение приобретает дополнительный сервис и его уровень: умение банка структурировать сделки, скорость принятия решений, способность углубляться в потребности клиента и находить лучшее решение.
Стоимость ресурсов — это не единственный фактор, который определяет выбор банка, большое значение имеют отношения.
В корпоративном сегменте тоже появляются альтернативные способы финансирования.
В Риге уже есть несколько проектов, где развитие многоквартирных зданий осуществляется за счет народного финансирования, то есть краудфандинга.
Другие предприятия выбирают эмиссию облигаций.
Это дороже, но зато подходит для рискованных бизнес-идей или диверсификации финансовых источников.
Определенно мы видим намного больший потенциал в эмиссии облигаций, как способе привлечения средств для развития предприятий.
Для предприятия это означает также обязательство выполнить требование инвесторов о прозрачности, модели управлении и других стандартах хорошей практики
Самый серьезный вызов: рабочая сила.
Но это здоровая проблема
Дефицит рабочей силы — здоровая проблема, поскольку она заставляет предпринимателей думать об эффективности и долгосрочности.
Остальные из 39% посещали Латвию и заодно покупали здесь себе крепкие напитки либо просили других, кто направлялся в Северный Видземе, привести им алкоголь.
Ассоциация: наступит ли Латвия на эстонские «грабли» акцизного налога?
Fox уже связался с SDI Media и сообщил, что данные правила перевода контента применяются только на территории России.
Минкульт: закрытие канала не решит вопрос влияния пропаганды Кремля
Переводы Fox для Балтии корректируются согласно российским правилам
Как пояснила исполнительный директор HKScan Estonia Анне Мере, руководство предприятия пересматривает зарплаты всего предприятия, но во вторник, 6 марта, еще не было готово говорить о конкретных изменениях в оплате труда.
Бастующие работники завода не остаются без доходов: каждый из них получает по 30 евро в день из забастовочного фонда профсоюза.
Возможно, именно поэтому часть предпринимателей выбирают названия, которые намекают на сферу деятельности предприятия, например: ООО Traktordakteris («Тракторный доктор») , ООО Latvijas alus paradīze («Латвийский пивной рай»), ООО Aizvest paku («Отвезти посылку»), ООО Žogu valstība («Царство заборов») .
В прошлом году учреждались и такие предприятия, названия которых намекают на еду: ООО Kopā garšīgāk («Вместе вкуснее») , ООО Jums garšos («Вам понравится») , ООО Ābolmaize ģimenei («Яблочный пирог для семьи») , ООО Mmm-Saldumiņš («М-м-м, сладенькое») , ООО Bismarka Brokastis («Завтрак Бисмарка») или ООО Restorāns kastē («Ресторан в ящике») , который закрылся, так и не начав работать, отмечает Lursoft .
В 2017 году регистрировались ООО Tīri logi («Чистые окна») , ООО Pedantiskā Slota («Педантичная метла») и ООО Sakopts īpašums ( «Убранная собственность») .
А зарегистрированное в Краславском крае ООО Pazust Latgalē («Проп áсть в Латгале») , работающее в сфере размещения гостей, уже одним названием приглашает посвятить несколько дней изучению Латгале .
Даниелс Павлют с : « Мы предложим справедливую политику, чтобы у каждого жителя Латвии были доступное и оплаченное здравоохранение, современное образование и гарантированная основная пенсия.
Мы будет ответственно работать, чтобы Латвия была современной, благополучной, справедливой, конкурентоспособной в 21-м веке страной, а ее жители гордились своей страной и тем, как мы управляем ею».
Сопредседатель Юрис Пуце : «Правительственные политики рассказывают в новостях, что в стране все в порядке, но на самом деле Латвия отстает: непонятные налоги, пациентские очереди длиною в полгода.
Находящиеся у власти даже в случае переизбрания ничего не изменят, так как им, к сожалению, близки советские нравы .
В правлении будут работать Даниелс Павлютс, Юрис Пуце, Илзе Гринберга, Виестурс Лиепкалнс, Илзе Винькеле, Эвита Гоша и Андрис Скриде.
Павлютс: главная проблема Латвии - политики старшего поколения
Австрийское предприятие победило на аукционе, предложив 1,57 млн евро без НДС или 1,9 млн евро с НДС.
Корис говорит, что в аукционе участвовали три претендента — австрийское предприятие и два латвийских — ООО Tolmets и ООО FeLM.
Начальная цена имущества вальцовочного цеха составляла 1,33 млн евро .
Единственный владельцем является зарегистрированная на Кипре Segoa Ventures Limited .
« Мы видим, что интерес людей и число выданных жилищных кредитов растет с каждым днем .
Он рассказывает, что рост в марте обусловлен новой расширенной программой Altum , которая предназначена для молодых специалистов .
« На нее большой спрос, и число заявок продолжает расти.
Недостаточные инвестиции приводят к старению жилья, недостаточному его количеству в самых экономически привлекательных частях страны, продолжает эксперт.
В первом квартале Luminor выдал жилищные кредиты на общую сумму 31,9 млн евро .
Средняя сумма ипотечного кредита составляет 60 248 евро, а средний срок – 19 лет .
Производитель и бренд товара имеют намного меньшее значение при выборе товара.
Увеличилось количество людей, которые экономят больше, следят за изменениями цен, видят рост цен и чаще выбирают магазин непосредственно из за лучшей цены.
Как было выяснено в рамках исследования, 55% респондентов по меньшей мере половину товаров своей корзины покупок приобретает со скидкой, по сниженной или акционной цене.
Место совершения покупок меняют в поисках более выгодной цены
Большинство респондентов обычно старается приобретать все необходимые товары в одном месте торговли (51,1%).
«Каждый пятый респондент (23,2%) утверждает, что посещает несколько мест торговли, поскольку каждое их них предлагает различные и полюбившиеся товары, что свидетельствует о том, что и ассортимент товаров, предлагаемых магазинами, имеет значение при составлении повседневной корзины покупок», — поясняет директор департамента бизнес-аналитики Maxima Latvija Зане Кактиня.
Треть населения (30,8%) раз в неделю отправляется в какое-либо другое место торговли, чтобы приобрести интересующий товар по самой выгодной цене.
18,6% респондентов меняет магазин совершения покупок по причине более выгодной цены несколько раз в неделю.
Перед тем, как отправиться в магазин, исследуют информационные материалы
Почти 75% населения признали, что иногда или часто исследуют информационные издания магазинов, чтобы выяснить, какие товары там можно будет приобрести по самой выгодной цене.
Чаще всего таким образом действуют люди в возрасте от 35 до 44 лет.
В свою очередь, людям в возрасте от 45 до 63 лет более чем другим присуще свойство часто изучать информационные материалы магазинов.
Чаще других информационные исследования именно латгальцы и жители с низким или средне-низким уровнем доходов.
Интересно, что каждый второй житель также составляет список покупок, прежде чем отправиться в магазин.
Здесь женщины (61,8%) и респонденты в возрасте от 25 до 34 лет (68%) являются явно более подготовленными перед тем, как отправиться в выбранное место торговли, составляя список желаемых товаров, и почти каждый восьмой также строго придерживается его.
«Это могло бы свидетельствовать о том, что для совершения конкретной покупки эти жители предусмотрели конкретную сумму денег», — продолжает З. Кактиня.
Она также указывает, что самыми спонтанными в выборе товаров на месте в магазине являются мужчины (47,4%), а также респонденты в возрасте от 18 до 24 лет (53%).
На самую выгодную цену указывает лучшая цена за килограмм/литр
Более половины населения (53,3%) считает, что товарами с самыми выгодными ценами являются те, цена которых за килограмм/литр самая низкая.
Более других так считают жители Риги (58,6%), а менее других – жители Латгалии (44,1%).
Между тем 22% участников опроса позитивно относятся к этому явлению и утверждают, что это показатель желания человека выполнять свою работу качественно .
13% респондентов говорят, что трудоголизм полезен для карьеры.
Портал themuse.com поясняет, что причины трудоголизма чаще всего делятся на три категории: страх потерять хорошую работу, репутацию или статус; желание получать высокую зарплату и другие бонусы; и страсть к своей работе.
Для того чтобы побороть первую причину, стоит попробовать возвращаться домой на час раньше и посвятить это время себе.
Через неделю можно оценить результаты и убедиться, что статус и уважение, скорее всего, не потеряны.
Если причина трудоголизма финансовая, то эксперты советуют обратиться к руководству по поводу повышения зарплаты без увеличение нагрузки .
В этом случае стоит подыскать увлечения, связанные с друзьями, семьей или спортом .
В этом году кассы самообслуживания планируется установить в Риге, Каугури, Валмиере, Лимбажи, Салдусе и Саласпилсе .
« Популярность касс самообслуживания продолжает расти: уже 27% жителей расплачиваются за свои покупки в кассах самообслуживания в тех магазинах Maxima , где они есть .
Также тенденции указывают на то, что чаще всего покупатели расплачиваются за маленькие покупки, средняя сумма которых около 10 евро.
Это говорит о том, что покупатели чаще всего пользуются кассами самообслуживания тогда, когда необходимо быстро купить повседневные товары », — прокомментировала член правления Maxima Latvija Кристине Аболтиня.
«Студенты едут к нам учиться и подрабатывать, а не наоборот, поэтому такое ограничение, — поясняет Бергс.
Но я считаю, что большая часть студентов может работать 40 часов в неделю, то есть на полную ставку, например, в вечернюю смену, и их учеба от этого не пострадает.
Проректор считает, что такую возможность следует предусмотреть и для выпускников бакалаврских программ.
Это определенно не выгодно и работодателям».
По мнению проректора, студентам надо разрешить работать 40 часов со второго курса.
В Латвии учатся около 9 000 иностранных студентов, из которых неполная 1 000 — в бизнес-школе Turība.
«Кому-то это покажется мало — 9 000, но это люди, которые могут работать, активизировать бизнес-среду и платить налоги.
Еще один важный аспект: это уменьшит теневую экономику…
Это современное и надежное бесплатное мобильное приложение, при помощи которого можно быстро и удобно авторизоваться для работы в интернет-банке e-Norvik, для подтверждения платежей и других сделок при помощи смартфона.
Более того, новый инструмент авторизации будет работать без подключения к интернету.
«Интернет в нашей повседневной жизни играет все более значимую роль – мы закупаемся, пользуемся интернет-банком, работаем, общаемся и развлекаемся онлайн.
Поэтому все более важным становится введение новых элементов безопасности для осуществления платежей в интернет-банке.
Двухэтапная аутентификация при помощи GoogleAuthenticator обеспечивает дополнительную безопасность, чтобы неавторизированные лица не могли получить доступ к счету.
Мы – первые в Латвии, кто предложил GoogleAuthenticator своим клиентам в дополнение к другим инструментам авторизации для работы в интернет-банке e-Norvik», — рассказывает руководитель департамента развития и продажи продуктов Norvik Banka Карина Рубиша-Вилюма.
Приложение GoogleAuthenticator соответствует всем требованиям современных технологий и безопасности.
Приложение генерирует коды для двухэтапной аутентификации, что в свою очередь обеспечивает более надежную защиту счета пользователя, запрашивая во время записи выполнения второго действия авторизации.
При выполнении авторизации, пользователю необходимо ввести и пароль, и код, который приложение GoogleAuthenticator генерирует в смартфоне.
Поскольку коды генерируются в локальном приложении телефона, их невозможно перехватить и использовать в мошеннических целях.
Авторизоваться при помощи GoogleAuthenticator можно и оффлайн, поскольку для использования приложения нет необходимости в сети или интернете.
В случае, если утерян мобильный телефон, никто другой не сможет выполнять действия на счете пользователя, поскольку дополнительно счет защищается паролем, известным лишь пользователю.
«По нашим планам первые два поезда будут в декабре 2020 года, а в начале года последуют еще десять поездов.
По плану, к 2023 году должны быть поставлены все [32] поезда », — сказал руководитель компании.
Уже сообщалось, что в первой половине этого года Pasažieru vilciens планирует заключить договор на поставку новых электропоездов.
«Это такой весенний будильник.
По крайней мере для на самих.
Такой «встряхиватель».
Мол, хватит лирики.
Вспомните тех парней, которые начинали эту группу.
Их энтузиазм и энергию и глупость», — говорит Ренарс Кауперс.
Авторы текста и музыки — Prāta Vētra , Ингарс Вилюмс, продюсеры альбома — шведы Повел Олсон и Дэвид Ларсон.
Режиссер видеоклипа — старый друг Prāta Vētra, PapaChi .
Клип снимался на Рижской киностудии.
В его создании участвовало более 50 человек, в том числе воспитанники школы барабанщиков Анджейса Грауды, чемпионы по кикбоксингу и муай-та ю брат ь я Прокофьевы и даже собака — титулованный американский стаффордширский терьер Аргус.
PapaChi : « Снова подключиться к работе с Prāta Vētr а это как подключиться к системе питания или добраться до баллона с кислородом.
От них искрится огромная энергия.
Я не удивляюсь нашей коллективной зависимости от этих урановых парней.
Создание этого клипа было реальным праздником, хочу еще !»
В качестве специального поздравления с Днем космонавтики Prāta Vētra предлагает посмотреть клип на еще одну новую песню – Wonderful day .
В этом уникальном клипе, в котором участвует и космонавт МКС Сергей Рязанский, большая часть кадров снималась, когда Сергей находился в космосе в ноябре прошлого года.
Режиссером клипа выступил Каспарс Рога.
Prāta Vētra лично познакомились с Сергеем в Москве во время мероприятия «Чертова дюжина», но уже за несколько месяцев до этого парни случайно узнали, что российский космонавт является поклонником их музыки и песни Prāta Vētra есть в его плеере на космической станции.
Тогда и возникла мысль, что Сергей мог бы поучаствовать в съемке видеоклипа на песню Wonderful day .
Оказалось, что для того чтобы распечатать в космосе один куплет песни, нужно пять часов!
Музыкальные клипы можно увидеть на Youtube — канале группы и ее странице Facebook .
Клип на песню Wondeful Day будет доступен 12 апреля с 12.00.
Об этом акционеры договорились на собрании 22 марта .
« Надзорный совет ранее уже отмечал недостатки в работе руководителя предприятия, но мы найдем решения и продолжим активно осуществлять проект Rail Baltica », — с казала Рииа Сил л аве, председатель надзорного совета RB Rail .
Однако на заседании совета RB Rail 22 марта было принято решение о том, что Рубеса должна остаться исполнительным директором и председателем правления.
« Необходимо иметь в виду, что речь не просто о создании станции Rail Baltica как здания в аэропорту Рига.
« Ужесточенные требования к коммерческим банкам в сфере предотвращения легализации преступно нажитых средств и финансирования терроризма — не новость.
Банк вкладывал и в укрепление технологий, а также в специальное обучение сотрудников», — говорят представители Rietumu banka .
Его деятельность за последние годы существенно изменилась.
Авиакомпания широко известна также из-за регулярных забастовок экипажей – за три года их было 14.
Несмотря на то, что забастовки экипажей авиакомпаний рассматриваются как «чрезвычайные обстоятельства», означающие, что пассажиры не могут затребовать компенсацию за нарушения полетов, допущение подобных ситуаций все же демонстрирует отношение предприятия к своим клиентам.
«Не желая обеспечивать своим работникам по возможности лучшие условия работы, авиакомпания задерживает путешественников во всем мире.
В сентябре прошлого года действия авиакомпании оказали влияние более чем на 400 000 человек, причинив ущерб в размере 240 миллионов евро.
Пассажиры не могут по требовать компенсацию из этой суммы.
Из-за подобной ситуации предприятие Skycop приступило к сбору подписей, чтобы призвать авиакомпании к ответственности за нарушения полетов, которые были вызваны их забастовками.
Цель сбора подписей – включить забастовки работников авиакомпаний в список компенсируемых нарушений полетов.
Большая часть путешественников по-прежнему неохотно борется за свои права.
По данным «Евробарометра», только 40% европейцев информированы о возможности получения компенсации за нарушение полета в размере до 600 EUR.
23% от общего количества полетов Lufthansa прибывают в пункты назначения с опозданием.
Это значит, что долг, который следовало бы выплатить в качестве компенсаций пассажирам, может достигать 1,8 млрд евро», – поясняет Мариус Стонкус.
Однако, как свидетельствует проведенное Swedbank исследование поколений, большая часть (34%) латвийских жителей по-прежнему живет от зарплаты до зарплаты, иначе говоря, денег хватает только на покрытие повседневных потребностей.
Еще пятая часть (20%) свою финансовую ситуацию описывает как неустойчивую – расходы регулярно превышают доходы, и чаще приходится занимать, чем откладывать деньги на накопления.
В свою очередь, неполная третья часть (28%) людей свои финансы оценивает как стабильные, и у них периодически имеется возможность также создавать накопления, и только 18% могут в полной мере сбалансировать доходы и расходы и создавать накопления.
На вопрос, на что бы сейчас можно было направить дополнительные свободно доступные от 20 до 50 евро в месяц, самым частым ответом было – на какую-нибудь покупку, а не на создание накоплений.
Только послевоенное поколение, или жители в возрасте от 50 до 62 лет, у которых пенсионный возраст стремительно приближается, осознают – свободные средства следовало бы направлять на безмятежную старость.
В целом стоит сделать вывод, что латвийские жители старость не включают в свой горизонт планирования, отдавая предпочтение зримым небольшим возможностям улучшения благосостояния сегодня.
«Уровень накоплений латвийских жителей в прошлом году достиг исторически самого большого объема – объем средств на банковских счетах и вложенных в депозиты составлял 6,3 миллиарда евро, или 3215 евро на одного человека.
Для сравнения, в 2010 году на одного человека приходилось лишь 1932 евро.
В то же время для большей части людей “подушка безопасности” по-прежнему недостаточная и на ее создание средства выделяются нерегулярно или в слишком маленьких размерах.
Однако больше всего пугает то, что большая часть населения в свой горизонт финансового планирования по-прежнему не включает старость, делает это в недостаточной степени или же начинает думать об этом так поздно, что воплотить мечту о достойной старости становится практически невозможно.
В целом 59% жителей хотели бы отправиться на пенсию уже до 61 года, что меньше уже имеющегося и ожидаемого пенсионного возраста.
К тому же 61% полагаются на государственную пенсию и в месяц хотели бы в среднем получать 877 евро, хотя средняя вновь присвоенная пенсия составляет лишь 336 евро в месяц, что наглядно показывает зазор между желаниями и реальностью.
Однако своевременное создание собственных накоплений на старость, как это и предусматривает созданная в государстве трехуровневая пенсионная система, все еще не является достаточным, поскольку накопления на старость в частных пенсионных фондах создают лишь примерно 30% от экономически активных жителей.
Это особенно критично, поскольку латвийское общество, как и весь мир, устаревает, и работающих, которые могут содержать сегодняшних пенсионеров, становится все меньше, а время, которое люди проживают в качестве пенсионеров, все больше растягивается.
Никто не может игнорировать этот факт, поэтому своевременно созданное накопление может стать гарантией будущего.
В недавно опубликованном заключении о латвийской пенсионной системе OECD (ОЭСР) также указывает, что пожилые члены общества почти полностью зависят от государственных пособий, в результате чего в Латвии риск бедности для жителей, которые старше 65 лет, очень высок и в два раза превышает средний уровень стран OECD (ОЭСР)», – рассказывает Кристапс Копшталс, руководитель сферы страхования и инвестиций Swedbank.
Больше возможностей накопить – у миллениалов
С учетом оценки нынешней финансовой ситуации наибольшие возможности создания накоплений имеются у так называемых миллениалов, или у жителей в возрасте от 21 до 34 лет.
Так называемое поколение Х, или люди в возрасте от 35 до 49 лет чаще имеют неустойчивые финансовые привычки с характерными для них потреблением регулярных доходов и взятием в долг, что чаще приводит к финансовым затруднениям (35% живут от зарплаты до зарплаты).
В свою очередь, более половины послевоенного поколения, или жителей в возрасте от 50 до 62 лет уже сегодня сталкиваются с регулярными финансовыми сложностями, поэтому возможность что-либо накопить очень мала.
На вопрос, на что сейчас можно было бы направить дополнительные свободно доступные от 20 до 50 евро в месяц, самым частым ответом было – на какую-нибудь покупку.
Однако желание тратить имеет тенденцию уменьшаться с возрастом.
Так, поколение Z, или так называемые «дигитальные аборигены», которые родились после 2000 года, чаще всего хотели бы направить эти средства на какую-нибудь покупку (59%), на одежду и обувь (45%) или культурные мероприятия (42%), в то время как поколение Х (от 35 до 49 лет) чаще всего уже направило бы их на создание накоплений (32%).
Несмотря на все, накопление как культура уже укоренилось в обществе
В целом 67% населения Латвии создают накопления на какую-либо цель.
Показательно, что во всех возрастных группах деньги первично накапливаются на подушку безопасности, или на непредвиденные ситуации.
Если в молодости жители чаще копят на путешествия, приобретение первого жилья или автомобиля (соответственно на 21% и 14%), то жители, которые ближе к пенсионному возрасту, больше начинают думать о том, как прожить на склоне лет (соответственно 37% копят на подушку безопасности, а 15% – на старость).
Чем моложе, тем более розовые очки при взгляде на жизнь в старости
Задумываясь о жизни на склоне лет, поколение Z, или жители в возрасте от 18 до 21 года считают, что они, скорее всего, продолжат быть социально активными и будут наслаждаться всем тем, на что сейчас не хватает времени (55%), и только 3% думают, что, скорее всего, придется жить очень скромно, поскольку доходы будут очень низкими.
Миллениалы (21–34 года) чаще предпочитают о старости не думать (36%), надеются, что доходы будут достаточными, и считают, что продолжат работать и жить в свое удовольствие (27%).
В то же время поколение X (от 35 до 49 лет) все больше осознает не слишком приятную картину и считает – придется работать, чтобы выжить и покрыть все расходы (28%).
В свою очередь, послевоенное поколение (от 50 до 64 лет) указывает, что, скорее всего, придется жить очень скромно, поскольку доходы будут очень низкими (44%).
Так, поколение Z значение личных накоплений ставит на второе место (34%) после обеспеченной государством пенсии (39%), миллениалы и поколение X – на третье место, указывая, что часть доходов непременно создаст и зарплата (соответственно 29% и 39%), в свою очередь, послевоенное поколение в основном полагается на государственную пенсию (72%), планирует работать после достижения пенсионного возраста (40%), а также чаще, чем другие, надеется на финансовую поддержку детей и близких (28%).
«В целом мы видим, что интерес к размеру ожидаемой пенсии невелик – только третья часть жителей интересуется, какой будет их пенсия на склоне лет.
В то же время остальных это или не интересует (21%), или они не знают, что такая возможность существует (15%), или же они считают, что до старости не доживут (10%).
Показательно, что в сравнении с 2016 годом количество незаинтересованных жителей существенно увеличилось.
В прошлом году уже более 286 тысяч жителей создавали накопления на старость, однако накопления в пенсионном фонде по-прежнему начинают создавать жители, у которых пенсионный возраст сравнительно близко, – в 2017 году средний возраст человека, накапливающего на частную пенсию, составлял 47 лет.
Т.е. у молодых есть все возможности при помощи сравнительно небольших ежемесячных взносов обеспечить свое будущее, но они нередко не знают или не понимают, насколько это важно.
Полученный международный сертификат подтверждает соответствие реабилитационной программы уровню стран Евросоюза.
« Программа предназначена для пациентов после операций на позвоночнике, у которых сохраняется неврологический дефицит или болевой синдром, который вызывает функциональные расстройства.
Цель программы — уменьшить повреждения, болевой синдром, улучшить подвижность, повысить независимость пациентов в повседневной жизни, а также уменьшить время нетрудоспособности», — рассказала руководитель Vaivari Анда Нулле .
В прошлые годы такие сертификаты получила программа реабилитации спинальных пациентов и программа реабилитации детей с церебральным параличом.
«Как сообщило Вентспилсское региональное управление по окружающей среде, в комплексе по перевалке каменного угля в первом полугодии десять раз превышалась норма твердых частиц PM10.
В июле превышений вообще не было.
Допустимая концентрация PM10 в жилой зоне составляет 50 мкг/куб. м.
В июле максимум составил 21,7 (1 раз), еще один раз — 21,00.
В другие дни она колебалась от 3,1 до 18,7 (9 дней было ниже 10).
Значит, загрязнения не было», — рассказывает Сташане.
Также в пресс-релизе ГСОС говорится, что 20 июля специалисты ГСОС и представители АО Ventspils Tirdzniecības Osta вместе обследовали места перевалки и хранения каменного угля.
В порту можно было убедиться, что находящиеся на территории ряды угля поливаются двумя единицами техники, которые обеспечивают эффективное увлажнение.
«Специалисты предприятия сообщили представителям ГСОС, что полив территории осуществляется регулярно.
Обычно обе единицы поливочной и чистящей техники используются в том перевалочном комплексе, где сейчас хранится уголь, но иногда поливается также территория второго перевалочного комплекса.
На предприятии установлена платформа для полива угля сверху.
Предприятие сообщило, что до конца следующей недели установит еще одну платформу для увлажнения сверху.
Поэтому непонятно, чем обоснованы утверждения о вреде транзиту, говорит председатель правления Vitol Baltics Роберт Киркуп .
Да, мы тоже будем оценивать, как изменения в законах повлияют на наш бизнес, но говорить, что это остановит транзит…
Мне бы хотелось, чтобы те, кто это говорит, привели реальные примеры», — сказал Киркуп.
Он допустил, что на самом деле возражения связаны с требованиями об обнародовании истинных бенефициаров в предприятиях.
Я знаю, что есть люди, которые очень недовольны, когда банки их просять назвать истинных бенефициаров в их предприятиях.
Повлияют ли новые требования на этот вопрос?
Определенно да.
Хорошо ли это?
Думаю, что так.
Поэтому в целом эти изменения в законодательстве крайне положительны для Латвии», — сказал Киркуп.
В августе прошлого года БВБ задержало трех человек, которые, работая в группе, в корыстных целях создавали условия, в том числе организовали фиктивный брак, чтобы обеспечить иностранца возможностью законно получить вид на жительство в Латвии.
Одно лицо из вовлеченных в совершение преступления исполняло роль «жены», другое организовало фиктивный брак, а третье — должностное лицо УДГМ — выполняло необходимые действия, чтобы обеспечить иностранца законной возможностью находиться в Латвии.
Брак — это одна из предусмотренных законом возможностей получить вид на жительство в Латвии .
Оплата за оказанные услуги составила несколько тысяч евро, выяснило БВБ.
Дело работника УДГМ, подозреваемого в организации фиктивного брака, закрыто
Представители совета сказали, что электронные масс-медиа не должны распространять передачи, комментарии, интервью и репортажи, которые ведут или подготовили те лица, которые заявлены кандидатами в депутаты либо перед выборами публично заявили о своем участии в деятельности какой-нибудь партии, партийного объединения или объединения избирателей.
Больше всего бензина и дизельного топлива было ввезено из Литвы.
Объем ввезенного из Литвы дизельного топлива составил 116 700 т — 45% (годом ранее – 58,8%) от всего количества импортированного дизтоплива, что на 29,6% меньше, чем в том же периоде 2017 года .
Из Эстонии ввезено 86,5% или 155 т на сумму 79 000 евро .
Совет по конкуренции Эстонии постановил, что продажа 1A Group предприятию Kesko Senukai Lithuania не окажет существенного влияния на конкуренцию на рынке товаров.
Стратегическая цель финской группы Kesko – укрепить свои рыночные позиции в Северной Европе и улучшить рентабельность во всех странах, где она работает, пояснило предприятие.
Сумма сделки не разглашается.
Уже в ближайшее время это должно отразиться на счетах потребителей», — говорит министр экономики Арвилс Ашераденс.
Он подчеркивает, что Министерство экономики активно работает и ищет решения по снижению нагрузки от ОКЗ.
А направление прибыли Latvenergo на снижение объема ОКЗ станет шагом по снижению нагрузки от ОКЗ для всех потребителей — и жителей, и предприятий.
По мнению Хансо, президенты Балтии услышали от президента США то, что хотели, а именно: США хотят действовать в этом регионе и являются нашим союзником.
« Я считаю, что цель встречи и пресс-конференции президентов достигнута», — сказал Хансо.
Грибаускайте: от торговых войн пострадают простые люди
Сообщается, что банки закрывают счета иностранцев, что, в свою очередь, серьезно угрожает успешной эстонской программе электронных видов на жительство (э-ВНЖ), которая помогает привлекать иностранных инвесторов.
ERR пишет , что последние полтора года нерезиденты, желавшие открыть счета, сталкивались с отказами банков.
Кредитные организации объясняют это тем, что доходы от платы за содержание счетов нерезидентов не покрывают расходов на управление счетами и слежение за законностью денежного потока.
Это значит, что крупные банки, возможно, закрыли 5 000 — 10 000 счетов .
И они закрывают не только счета нерезидентов из третьих стран, но и счета, которые открыли граждане Евросоюза.
Банки боятся».
С помощью эстонской программы э-ВНЖ, которые облегчают, например, предпринимателю доступ к рынку Евросоюза, э-резидентами этой балтийской республики стало почти 30 000 человек из 143 стран.
Однако п рограмма не кажется привлекательной, если э-жителю нельзя открыть счет частного или юридического лица.
«Это определенно будет нелегко, но я желаю им успехов», — говорит Тамм.
Для нас это хорошие новости и хороший поворот, так как наш конкурент в регионе с этого момента концентрируется на другом рыночном секторе, что даст нам возможность стать еще более сильными в нашей сфере бизнеса — обслуживании региональных маршрутов.
airBaltic подписала контракт на закупку еще 60 самолетов CS300
«Поздравлять или не поздравлять — выбор каждой страны.
Страна делает это, опираясь на заключения международных организаций о том, не было ли нарушений на выборах», — пояснил Вейонис.
На повторный вопрос, будет ли он отправлять поздравление Путину, Вейонис лишь ответил, что «решение будет принято».
Эстония единственная в Балтии подключилась к созданию сил военного вмешательства вместе с рядом « старых» стран Евросоюза и Великобританией.
Как пишет The Guardian , в понедельник, 25 июня, в Люксембурге министры обороны Франции, Германии, Дании, Бельгии, Нидерландов, Великобритании, Португалии и Эстонии подписали протокол о намерениях.
В январе 2019 года в Эстонии вступит в силу норма, позволяющая лишать водительских прав по решению суда .
– жилье работника должно соответствовать местным стандартам;
